[
    "The Adventures of Ferdinand Count Fathom, Smollett’s third novel, was given tothe world in 1753. Lady Mary Wortley Montagu, writing to her daughter, theCountess of Bute, over a year later [January 1st, 1755], remarked that “myfriend Smollett . . . has certainly a talent for invention, though I think itflags a little in his last work.” Lady Mary was both right and wrong. Theinventive power which we commonly think of as Smollett’s was the ability towork over his own experience into realistic fiction. Of this, Ferdinand CountFathom shows comparatively little. It shows relatively little, too, ofSmollett’s vigorous personality, which in his earlier works was present to givelife and interest to almost every chapter, were it to describe a street brawl,a ludicrous situation, a whimsical character, or with venomous prejudice togibbet some enemy. This individuality—the peculiar spirit of the authorwhich can be felt rather than described—is present in the dedication ofFathom to Doctor ———, who is no other than Smollett himself,and a candid revelation of his character, by the way, this dedication contains.It is present, too, in the opening chapters, which show, likewise, in thepicture of Fathom’s mother, something of the author’s peculiar “talent forinvention.” Subsequently, however, there is no denying that the Smollettinvention and the Smollett spirit both flag. And yet, in a way, Fathom displaysmore invention than any of the author’s novels; it is based far less than anyother on personal experience. Unfortunately such thorough-going invention wasnot suited to Smollett’s genius. The result is, that while uninteresting as anovel of contemporary manners, Fathom has an interest of its own in that itreveals a new side of its author. We think of Smollett, generally, as arambling storyteller, a rational, unromantic man of the world, who fills hispages with his own oddly-metamorphosed acquaintances and experiences.",
    "If he exhibited such a proof of sagacity in the twelfth year of his age, whatmight not be expected from his finesse in the maturity of his faculties andexperience? Thus secured in the good graces of the whole family, he saw thedays of his puerility glide along in the most agreeable elapse of caresses andamusement. He never fairly plunged into the stream of school-education, but, byfloating on the surface, imbibed a small tincture of those different scienceswhich his master pretended to teach. In short, he resembled those vagrantswallows that skim along the level of some pool or river, without venturing towet one feather in their wings, except in the accidental pursuit of aninconsiderable fly. Yet, though his capacity or inclination was unsuited forstudies of this kind, he did not fail to manifest a perfect genius in theacquisition of other more profitable arts. Over and above the accomplishmentsof address, for which he hath been already celebrated, he excelled all hisfellows in his dexterity at fives and billiards; was altogether unrivalled inhis skill at draughts and backgammon; began, even at these years, to understandthe moves and schemes of chess; and made himself a mere adept in the mystery ofcards, which he learned in the course of his assiduities and attention to thefemales of the house.",
    "Having thus established himself her confidant and gossip, he knew his next stepof promotion would necessarily be to the degree of her lover; and in thatbelief resolved to play the same game with Mademoiselle Wilhelmina, whosecomplexion was very much akin to that of her stepmother; indeed they resembledeach other too much to live upon any terms of friendship or even decorum.Fathom, in order to enjoy a private conversation with the young lady, neverfailed to repeat his visit every afternoon, till at length he had the pleasureof finding her disengaged, the jeweller being occupied among his workmen, andhis wife gone to assist at a lying-in.Our adventurer and the daughter had already exchanged their vows, by theexpressive language of the eyes; he had even declared himself in some tenderejaculations which had been softly whispered in her ear, when he could snatchan opportunity of venting them unperceived; nay, he had upon divers occasionsgently squeezed her fair hand, on pretence of tuning her harpsichord, and beenfavoured with returns of the same cordial pressure; so that, instead ofaccosting her with the fearful hesitation and reserve of a timid swain, he toldher, after the exercise of the doux-yeux, that he was come to confer with herupon a subject that nearly concerned her peace; and asked if she had notobserved of late an evident abatement of friendship in her mother’s behaviourto him, whom she had formerly treated with such marks of favour and respect.Mademoiselle would not pay so ill a compliment to her own discernment as to sayshe had not perceived the alteration; which, on the contrary, she owned wasextremely palpable; nor was it difficult to divine the cause of such estrangedlooks.",
    "The messenger, doubly rejoiced at her achievement, which not only recommendedher ministry, but also gratified her malice, returned to her principal withgreat exultation, and, delivering the letter, the reader will easily conceivethe transports of that lady when she read the contents of it in thesewords:—“ANGELIC WILHELMINA!—To forget those ecstatic scenes we have enjoyedtogether, or even live without the continuation of that mutual bliss, were toquit all title to perception, and resign every hope of future happiness. No! mycharmer, while my head retains the least spark of invention, and my heart glowswith the resolution of a man, our correspondence shall not be cut off by themachinations of an envious stepmother, who never had attractions to inspire agenerous passion; and, now that age and wrinkles have destroyed what littleshare of beauty she once possessed, endeavours, like the fiend in paradise, toblast those joys in others, from which she is herself eternally excluded. Doubtnot, dear sovereign of my soul! that I will study, with all the eagerness ofdesiring love, how to frustrate her malicious intention, and renew thosetransporting moments, the remembrance of which now warms the breast of yourever constant FATHOM.”Had our hero murdered her father, or left her a disconsolate widow, byeffecting the death of her dear husband, there might have been a possibility ofher exerting the Christian virtues of resignation and forgiveness; but such apersonal outrage as that contained in this epistle precluded all hope ofpardon, and rendered penitence of no signification. His atrocious crime beingnow fully ascertained, this virago gave a loose to her resentment, which becameso loud and tempestuous, that her informer shuddered at the storm she hadraised, and began to repent of having communicated the intelligence whichseemed to have such a violent effect upon hex brain.",
    "Fathom having reconnoitred this peculiarity of temper, instead of treating himwith that assiduous complaisance, which he received from the other gentlemen ofthe party, kept aloof from him in the conversation, with a remarkable shynessof distant civility, and seldom took notice of what he said, except with a viewto contradict him, or retort some of his satirical observations. This heconceived to be the best method of acquiring his good opinion; because theEnglishman would naturally conclude he was a person who could have no sinisterviews upon his fortune, else he would have chosen quite a different manner ofdeportment. Accordingly, the knight seemed to bite at the hook. He listened toFerdinand with uncommon regard; he was even heard to commend his remarks, andat length drank to their better acquaintance.The Italian and the abbe were the first who began to grow whimsical under theinfluence of the burgundy; and, in the heat of their elevation, proposed thatthe company should amuse themselves during the remaining part of the night, atthe house of an obliging dame, who maintained a troop of fair nymphs for theaccommodation of the other sex. The proposal was approved by all, except theHollander, whose economy the wine had not as yet invaded; and, while heretreated soberly to his own lodgings, the rest of the society adjourned in twocoaches to the temple of love, where they were received by the venerablepriestess, a personage turned of seventy, who seemed to exercise the functionsof her calling, in despite of the most cruel ravages of time; for age had benther into the form of a Turkish bow.",
    "Heaven seemed to smile upon our union, by blessing us with a son, whom,however, it was pleased to recall in his infancy, to our unspeakable grief andmortification; but our mutual chagrin was afterwards alleviated by the birth ofa daughter, who seemed born with every accomplishment to excite the love andadmiration of mankind. Why did nature debase such a masterpiece with themixture of an alloy, which hath involved herself and her whole family inperdition? But the ways of Providence are unsearchable. She hath paid the debtof her degeneracy; peace be with her soul! The honour of my family isvindicated; though by a sacrifice which hath robbed me of everything else thatis valuable in life, and ruined my peace past all redemption. Yes, my friend,all the tortures that human tyranny can inflict would be ease, tranquillity,and delight, to the unspeakable pangs and horrors I have felt.But, to return from this digression.—Serafina, which was the name of thatlittle darling, as she grew up, not only disclosed all the natural graces ofexternal beauty, but likewise manifested the most engaging sweetness ofdisposition, and a capacity for acquiring with ease all the accomplishments ofher sex. It is impossible to convey any adequate idea of a parent’s raptures inthe contemplation of such a fair blossom. She was the only pledge of our love,she was presumptive heiress to a large fortune, and likely to be the solerepresentative of two noble Castilian families. She was the delight of all whosaw her, and a theme of praise for every tongue. You are not to suppose thatthe education of such a child was neglected. Indeed, it wholly engrossed theattention of me and my Antonia, and her proficiency rewarded our care. Beforeshe had attained the age of fifteen, she was mistress of every elegantqualification, natural and acquired.",
    "Ferdinand, not a little pleased at their departure, renewed his most patheticexpressions of love, and sung several French songs on that tender subject,which seemed to thrill to the soul of his beauteous Helen. While the driverhalted at Dartford to water his horses, she was smit with the appearance ofsome cheesecakes, which were presented by the landlady of the house, and havingbargained for two or three, put her hand in her pocket, in order to pay for herpurchase; but what was her astonishment, when, after having rummaged herequipage, she understood her whole fortune was lost! This mishap was, by a loudshriek, announced to our hero, who affected infinite amazement and concern; andno sooner learned the cause of her affliction, than he presented her with hisown purse, from which he, in emphatic dumb show, begged she would indemnifyherself for the damage she had sustained. Although this kind proffer was somealleviation of her misfortunes, she did not fail to pour forth a most piteouslamentation, importing that she had not only lost all her money, amounting tofive pounds, but also her letter of recommendation, upon which she hadaltogether relied for present employment.The vehicle was minutely searched from top to bottom, by herself and ouradventurer, assisted by Maurice and the coachman, who, finding their inquiryineffectual, did not scruple to declare his suspicion of the two fat turtleswho had deserted the coach in such an abrupt manner. In a word, he renderedthis conjecture so plausible, by wresting the circumstances of their behaviourand retreat, that poor Elenor implicitly believed they were the thieves by whomshe had suffered; and was prevailed upon to accept the proffered assistance ofthe generous Count, who, seeing her very much disordered by this mischance,insisted upon her drinking a large glass of canary, to quiet the perturbationof her spirits.",
    "Fathom, though possessed of the spoils of poor Celinda’s honour, did not enjoyhis success with tranquillity. Reflection and remorse often invaded her in themidst of their guilty pleasures, and embittered all those moments they haddedicated to mutual bliss. For the seeds of virtue are seldom destroyed atonce. Even amidst the rank productions of vice, they regerminate to a sort ofimperfect vegetation, like some scattered hyacinths shooting up among the weedsof a ruined garden, that testify the former culture and amenity of the soil.She sighed at the sad remembrance of that virgin dignity which she had lost;she wept at the prospect of that disgrace, mortification, and misery she shouldundergo, when abandoned by this transient lover, and severely reproached himfor the arts he had used to shipwreck her innocence and peace.Such expostulations are extremely unseasonable, when addressed to a manwell-nigh sated with the effects of his conquest. They act like strong blastsof wind applied to embers almost extinguished, which, instead of reviving theflame, scatter and destroy every remaining particle of fire. Our adventurer, inthe midst of his peculiarities, had inconstancy in common with the rest of hissex. More than half cloyed with the possession of Celinda, he could not fail tobe disgusted with her upbraidings; and had she not been the daughter of agentleman whose friendship he did not think it his interest to forfeit, hewould have dropped this correspondence, without reluctance or hesitation. But,as he had measures to keep with a family of such consequence, he constrainedhis inclinations, so far as to counterfeit those raptures he no longer felt,and found means to appease those intervening tumults of her grief.",
    "By this time Ferdinand had seen every member of the club, except the Frenchchevalier, who seemed to be quite neglected by the society; for his name wasnot once mentioned during this communication, and they sat down to dinner,without asking whether he was dead or alive. The king regaled himself with aplate of ox-cheek; the major, who complained that his appetite had forsakenhim, amused himself with some forty hard eggs, malaxed with salt butter; theknight indulged upon his soup and bouilli, and the captain entertained ouradventurer with a neck of veal roasted with potatoes; but before Fathom couldmake use of his knife and fork, he was summoned to the door, where he found thechevalier in great agitation, his eyes sparkling like coals of fire.Our hero was not a little surprised at this apparition, who, having askedpardon for the freedom he had used, observed, that, understanding the Count wasa foreigner, he could not dispense with appealing to him concerning an outragehe had suffered from the keeper, who, without any regard to his rank ormisfortunes, had been base enough to refuse him credit for a few necessaries,until he could have a remittance from his steward in France; he thereforeconjured Count Fathom, as a stranger and nobleman like himself, to be themessenger of defiance, which he resolved to send to that brutal jailor, that,for the future, he might learn to make proper distinctions in the exercise ofhis function.",
    "Yet the exertion of these talents was not limited to her alone. While he laidthese trains for the hapless young lady, he was preparing snares of anotherkind for her unsuspecting lover, who, for the completion of his misery, aboutthis time began to perceive marks of disquiet and displeasure in thecountenance and deportment of his adored Monimia. For that young lady, in themidst of her grief, remembered her origin, and over her vexation affected tothrow a veil of tranquillity, which served only to give an air of disgust toher internal disturbance.Renaldo, whose patience and philosophy were barely sufficient to bear the loadof his other evils, would have been quite overwhelmed with the additionalburden of Monimia’s woe, if it had not assumed this appearance of disesteem,which, as he knew he had not deserved it, brought his resentment to hisassistance. Yet this was but a wretched cordial to support him against thebaleful reflections that assaulted him from every quarter; it operated likethose desperate remedies, which, while they stimulate exhausted nature, help todestroy the very fundamentals of the constitution. He reviewed his own conductwith the utmost severity, and could not recollect one circumstance which couldjustly offend the idol of his soul. The more blameless he appeared to himselfin this examination, the less excusable did her behaviour appear. He tasked hispenetration to discover the cause of this alteration; he burned with impatienceto know it; his discernment failed him, and he was afraid, though he knew notwhy, to demand an explanation. His thoughts were so circumstanced, that hedurst not even unbosom himself to Fathom, though his own virtue and friendshipresisted those sentiments that began to intrude upon his mind, with suggestionsto the prejudice of our adventurer’s fidelity.",
    "Our adventurer became less frequent in his visits, and more indifferent in hislanguage and deportment; while Madam la Mer gradually relaxed in thatcomplacency and respect with which she had hitherto behaved towards her fairlodger. She even began to drop hints of disapprobation and reproach againstthis pattern of innocence and beauty, and at length grew bold enough to tellher, that her misfortunes could be attributed to nothing but her own obstinacyand pride; that she had been at great pains to disoblige the only person whowas able and willing to raise her above dependence; and that, if his protectionshould be withdrawn, she must be exposed to the utmost extremity of distress.These insinuations, instead of producing the desired effect, inflamed theindignation of Monimia, who, in a most dignified style of rebuke, chid her forher indelicacy and presumption, observing, that she could have no title to takesuch freedoms with lodgers, whose punctuality and regular deportment left herno room to complain. Notwithstanding this animated reply, she underwent themost deplorable anguish, when she reflected upon the insolence of this woman,from whose barbarity she had no resource; and, seeing no other possibility ofredress than that of appealing to the good offices of Fathom, she conquered herreluctance so far, as to complain to him of Madam la Mer’s incivility.",
    "Before this affair could be brought to a proper explanation, the season beingalmost ended, the ladies departed from Tunbridge, and in a little time DoctorFathom followed them to London, having previously obtained permission to visitthem in that metropolis. He had solicited the same favour of some otherfamilies, in which he hoped to take root, though he knew they were pre-engagedto different physicians; and resolving to make his first medical appearance inLondon with some eclat, he not only purchased an old chariot, which was newpainted for the purpose, but likewise hired a footman, whom he clothed in lacedlivery, in order to distinguish himself from the common run of his brethren.This equipage, though much more expensive than his finances could bear, hefound absolutely necessary to give him a chance for employment; as every shabbyretainer to physic, in this capital, had provided himself with a vehicle, whichwas altogether used by way of a travelling sign-post, to draw in customers; sothat a walking physician was considered as an obscure pedlar, trudging fromstreet to street, with his pack of knowledge on his shoulders, and selling hisremnants of advice by retail. A chariot was not now set up for the convenienceof a man sinking under the fatigue of extensive practice, but as a piece offurniture every way as necessary as a large periwig with three tails; and aphysician, let his merit, in other respects, be never so conspicuous, can nomore expect to become considerable in business, without the assistance of thisimplement, than he can hope to live without food, or breathe without awindpipe.",
    "These reflections, which, perhaps, the misery of his fellow-creatures wouldnever have inspired, had he himself remained without the verge of misfortune,were now produced from the sensation of his own calamities; and, for the firsttime, his cheeks were bedewed with the drops of penitence and sorrow.“Contraries,” saith Plato, “are productive of each other.” Reformation isoftentimes generated from unsuccessful vice; and our adventurer was, at thisjuncture, very well disposed to turn over a new leaf in consequence of thosesalutary suggestions; though he was far from being cured beyond the possibilityof a relapse. On the contrary, all the faculties of his soul were so welladapted, and had been so long habituated to deceit, that, in order to extricatehimself from the evils that environed him, he would not, in all probability,have scrupled to practise it upon his own father, had a convenient opportunityoccurred.Be that as it may, he certainly, after a tedious and fruitless exercise of hisinvention, resolved to effect a clandestine retreat from that confederacy ofenemies which he could not withstand, and once more join his fortune to that ofRenaldo, whom he proposed to serve, for the future, with fidelity andaffection, thereby endeavouring to atone for the treachery of his formerconduct. Thus determined, he packed up his necessaries in a portmanteau,attempted to amuse his creditors with promises of speedy payment, and,venturing to come forth in the dark, took a place in the Canterburystage-coach, after having converted his superfluities into ready money.",
    "The Countess and Mrs. Farrel were no sooner informed of his case than theyhastened to the melancholy scene, where they found Renaldo deprived of hissenses, panting under the rage of an exasperated disease. They saw his facedistorted, and his eyes glaring with frenzy; they heard him invoke the name ofMonimia with a tenderness of accent which even the impulse of madness could notdestroy. Then, with a sudden transition of tone and gesture, he denouncedvengeance against her betrayer, and called upon the north wind to cool thefervour of his brain. His hair hung in dishevelled parcels, his cheeks werewan, his looks ghastly, his vigour was fled, and all the glory of his youthfaded; the physician hung his head in silence, the attendants wrung their handsin despair, and the countenance of his friend was bathed in tears.Such a picture would have moved the most obdurate heart; what impression thenmust it have made upon a parent and sister, melting with all the enthusiasm ofaffection! The mother was struck dumb, and stupefied with grief; the sisterthrew herself on the bed in a transport of sorrow, caught her loved Renaldo inher arms, and was, with great difficulty, torn from his embrace. Such was thedismal reverse that overtook the late so happy family of Melvil; such was theextremity to which the treachery of Fathom had reduced his best benefactor!",
    "“Signior Don Diego,” replied the other in pure Castilian, “I crave your pardonfor the rudeness of my curiosity, which prompted me to survey a nobleman, whosecharacter I revere, and to whose misfortunes I am no stranger. Indeed, werecuriosity alone concerned, I should be without excuse; but as I am heartilyinclined to serve you, as far as my weak abilities extend, I hope yourgenerosity will not impute any little involuntary trespass of punctilio to mywant of cordiality or esteem.”The Spaniard was not only appeased by this apology, but also affected with thecompliment, and the language in which it was conveyed. He thanked the Jew forhis kind declaration, entreated him to bear, with the peevishness of adisposition sore with the galling hand of affliction; and, turning up his eyesto Heaven, “Were it possible,” cried he, “for fate to reconcile contradictions,and recall the irremediable current of events, I would now believe that therewas happiness still in reserve for the forlorn Zelos, now that I tread the landof freedom and humanity, now that I find myself befriended by the most generousof men. Alas! I ask not happiness! If, by the kind endeavours of the gallantCount de Melvil, to whom I am already indebted for my life, and by the effortsof his friends, the honour of my name shall be purified and cleared from thepoisonous stains of malice by which it is at present spotted, I shall thenenjoy all that satisfaction which destiny can bestow upon a wretch whose woesare incurable.”",
    "All the previous steps being taken for the solemnisation of this interestingevent, and the hour of appointment arrived, the bridegroom, accompanied by hisfather-in-law, hastened to the place of rendezvous, which was the vestry-roomof the church we have already described; where they were received by the goodclergyman in his canonicals; and here they had not waited many minutes, whenthey were joined by Madam Clement and the amiable bride, escorted by thefriendly physician, who had all along borne such a share in their concerns.Serafina was dressed in a sack of white satin, and the ornaments of her headwere adjusted in the Spanish fashion, which gave a peculiar air to herappearance, and an additional spirit to those attractions which engaged theheart of each beholder. There was nothing remarkable in the habit of Renaldo,who had copied the plainness and elegance of his mistress; but, when sheentered the place, his features were animated with a double proportion ofvivacity, and their eyes meeting, seemed to kindle a blaze which diffusedwarmth and joy through the countenances of all present.After a short pause, her father led her to the altar, and gave her away to thetransported Renaldo, before the priest who performed the ceremony, and bestowedthe nuptial benediction on this enraptured pair. The sanction of the churchbeing thus obtained, they withdrew into the vestry, where Melvil sealed histitle on her rosy lips, and presented his wife to the company, who embraced herin their turns, with fervent wishes for their mutual happiness.",
    "Six years have passed since I resolved on my present undertaking. I can, evennow, remember the hour from which I dedicated myself to this great enterprise.I commenced by inuring my body to hardship. I accompanied the whale-fishers onseveral expeditions to the North Sea; I voluntarily endured cold, famine,thirst, and want of sleep; I often worked harder than the common sailors duringthe day and devoted my nights to the study of mathematics, the theory ofmedicine, and those branches of physical science from which a naval adventurermight derive the greatest practical advantage. Twice I actually hired myself asan under-mate in a Greenland whaler, and acquitted myself to admiration. I mustown I felt a little proud when my captain offered me the second dignity in thevessel and entreated me to remain with the greatest earnestness, so valuabledid he consider my services.And now, dear Margaret, do I not deserve to accomplish some great purpose? Mylife might have been passed in ease and luxury, but I preferred glory to everyenticement that wealth placed in my path. Oh, that some encouraging voice wouldanswer in the affirmative! My courage and my resolution is firm; but my hopesfluctuate, and my spirits are often depressed. I am about to proceed on a longand difficult voyage, the emergencies of which will demand all my fortitude: Iam required not only to raise the spirits of others, but sometimes to sustainmy own, when theirs are failing.",
    "I had sufficient leisure for these and many other reflections during my journeyto Ingolstadt, which was long and fatiguing. At length the high white steepleof the town met my eyes. I alighted and was conducted to my solitary apartmentto spend the evening as I pleased.The next morning I delivered my letters of introduction and paid a visit tosome of the principal professors. Chance—or rather the evil influence, theAngel of Destruction, which asserted omnipotent sway over me from the moment Iturned my reluctant steps from my father’s door—led me first to M. Krempe,professor of natural philosophy. He was an uncouth man, but deeply imbued inthe secrets of his science. He asked me several questions concerning myprogress in the different branches of science appertaining to naturalphilosophy. I replied carelessly, and partly in contempt, mentioned the namesof my alchemists as the principal authors I had studied. The professor stared.“Have you,” he said, “really spent your time in studying such nonsense?”I replied in the affirmative. “Every minute,” continued M. Krempe with warmth,“every instant that you have wasted on those books is utterly and entirelylost. You have burdened your memory with exploded systems and useless names.Good God! In what desert land have you lived, where no one was kind enough toinform you that these fancies which you have so greedily imbibed are a thousandyears old and as musty as they are ancient? I little expected, in thisenlightened and scientific age, to find a disciple of Albertus Magnus andParacelsus. My dear sir, you must begin your studies entirely anew.”",
    "It was completely dark when I arrived in the environs of Geneva; the gates ofthe town were already shut; and I was obliged to pass the night at Secheron, avillage at the distance of half a league from the city. The sky was serene;and, as I was unable to rest, I resolved to visit the spot where my poorWilliam had been murdered. As I could not pass through the town, I was obligedto cross the lake in a boat to arrive at Plainpalais. During this short voyageI saw the lightning playing on the summit of Mont Blanc in the most beautifulfigures. The storm appeared to approach rapidly, and, on landing, I ascended alow hill, that I might observe its progress. It advanced; the heavens wereclouded, and I soon felt the rain coming slowly in large drops, but itsviolence quickly increased.I quitted my seat, and walked on, although the darkness and storm increasedevery minute, and the thunder burst with a terrific crash over my head. It wasechoed from Salêve, the Juras, and the Alps of Savoy; vivid flashes oflightning dazzled my eyes, illuminating the lake, making it appear like a vastsheet of fire; then for an instant every thing seemed of a pitchy darkness,until the eye recovered itself from the preceding flash. The storm, as is oftenthe case in Switzerland, appeared at once in various parts of the heavens. Themost violent storm hung exactly north of the town, over the part of the lakewhich lies between the promontory of Belrive and the village of Copêt. Anotherstorm enlightened Jura with faint flashes; and another darkened and sometimesdisclosed the Môle, a peaked mountain to the east of the lake.",
    "“It was dark when I awoke; I felt cold also, and half frightened, as it were,instinctively, finding myself so desolate. Before I had quitted your apartment,on a sensation of cold, I had covered myself with some clothes, but these wereinsufficient to secure me from the dews of night. I was a poor, helpless,miserable wretch; I knew, and could distinguish, nothing; but feeling paininvade me on all sides, I sat down and wept.“Soon a gentle light stole over the heavens and gave me a sensation ofpleasure. I started up and beheld a radiant form rise from among the trees.[The moon] I gazed with a kind of wonder. It moved slowly, but it enlightenedmy path, and I again went out in search of berries. I was still cold when underone of the trees I found a huge cloak, with which I covered myself, and satdown upon the ground. No distinct ideas occupied my mind; all was confused. Ifelt light, and hunger, and thirst, and darkness; innumerable sounds rang in myears, and on all sides various scents saluted me; the only object that I coulddistinguish was the bright moon, and I fixed my eyes on that with pleasure.“Several changes of day and night passed, and the orb of night had greatlylessened, when I began to distinguish my sensations from each other. Igradually saw plainly the clear stream that supplied me with drink and thetrees that shaded me with their foliage. I was delighted when I firstdiscovered that a pleasant sound, which often saluted my ears, proceeded fromthe throats of the little winged animals who had often intercepted the lightfrom my eyes. I began also to observe, with greater accuracy, the forms thatsurrounded me and to perceive the boundaries of the radiant roof of light whichcanopied me.",
    "“The winter advanced, and an entire revolution of the seasons had taken placesince I awoke into life. My attention at this time was solely directed towardsmy plan of introducing myself into the cottage of my protectors. I revolvedmany projects, but that on which I finally fixed was to enter the dwelling whenthe blind old man should be alone. I had sagacity enough to discover that theunnatural hideousness of my person was the chief object of horror with thosewho had formerly beheld me. My voice, although harsh, had nothing terrible init; I thought, therefore, that if in the absence of his children I could gainthe good will and mediation of the old De Lacey, I might by his means betolerated by my younger protectors.“One day, when the sun shone on the red leaves that strewed the ground anddiffused cheerfulness, although it denied warmth, Safie, Agatha, and Felixdeparted on a long country walk, and the old man, at his own desire, was leftalone in the cottage. When his children had departed, he took up his guitar andplayed several mournful but sweet airs, more sweet and mournful than I had everheard him play before. At first his countenance was illuminated with pleasure,but as he continued, thoughtfulness and sadness succeeded; at length, layingaside the instrument, he sat absorbed in reflection.",
    "If this journey had taken place during my days of study and happiness, it wouldhave afforded me inexpressible pleasure. But a blight had come over myexistence, and I only visited these people for the sake of the information theymight give me on the subject in which my interest was so terribly profound.Company was irksome to me; when alone, I could fill my mind with the sights ofheaven and earth; the voice of Henry soothed me, and I could thus cheat myselfinto a transitory peace. But busy, uninteresting, joyous faces brought backdespair to my heart. I saw an insurmountable barrier placed between me and myfellow men; this barrier was sealed with the blood of William and Justine, andto reflect on the events connected with those names filled my soul withanguish.But in Clerval I saw the image of my former self; he was inquisitive andanxious to gain experience and instruction. The difference of manners which heobserved was to him an inexhaustible source of instruction and amusement. Hewas also pursuing an object he had long had in view. His design was to visitIndia, in the belief that he had in his knowledge of its various languages, andin the views he had taken of its society, the means of materially assisting theprogress of European colonization and trade. In Britain only could he furtherthe execution of his plan. He was for ever busy, and the only check to hisenjoyments was my sorrowful and dejected mind. I tried to conceal this as muchas possible, that I might not debar him from the pleasures natural to one whowas entering on a new scene of life, undisturbed by any care or bitterrecollection. I often refused to accompany him, alleging another engagement,that I might remain alone.",
    "The season of the assizes approached. I had already been three months inprison, and although I was still weak and in continual danger of a relapse, Iwas obliged to travel nearly a hundred miles to the country town where thecourt was held. Mr. Kirwin charged himself with every care of collectingwitnesses and arranging my defence. I was spared the disgrace of appearingpublicly as a criminal, as the case was not brought before the court thatdecides on life and death. The grand jury rejected the bill, on its beingproved that I was on the Orkney Islands at the hour the body of my friend wasfound; and a fortnight after my removal I was liberated from prison.My father was enraptured on finding me freed from the vexations of a criminalcharge, that I was again allowed to breathe the fresh atmosphere and permittedto return to my native country. I did not participate in these feelings, for tome the walls of a dungeon or a palace were alike hateful. The cup of life waspoisoned for ever, and although the sun shone upon me, as upon the happy andgay of heart, I saw around me nothing but a dense and frightful darkness,penetrated by no light but the glimmer of two eyes that glared upon me.Sometimes they were the expressive eyes of Henry, languishing in death, thedark orbs nearly covered by the lids and the long black lashes that fringedthem; sometimes it was the watery, clouded eyes of the monster, as I first sawthem in my chamber at Ingolstadt.",
    "Our conversations are not always confined to his own history and misfortunes.On every point of general literature he displays unbounded knowledge and aquick and piercing apprehension. His eloquence is forcible and touching; norcan I hear him, when he relates a pathetic incident or endeavours to move thepassions of pity or love, without tears. What a glorious creature must he havebeen in the days of his prosperity, when he is thus noble and godlike in ruin!He seems to feel his own worth and the greatness of his fall.“When younger,” said he, “I believed myself destined for some great enterprise.My feelings are profound, but I possessed a coolness of judgment that fitted mefor illustrious achievements. This sentiment of the worth of my naturesupported me when others would have been oppressed, for I deemed it criminal tothrow away in useless grief those talents that might be useful to my fellowcreatures. When I reflected on the work I had completed, no less a one than thecreation of a sensitive and rational animal, I could not rank myself with theherd of common projectors. But this thought, which supported me in thecommencement of my career, now serves only to plunge me lower in the dust. Allmy speculations and hopes are as nothing, and like the archangel who aspired toomnipotence, I am chained in an eternal hell. My imagination was vivid, yet mypowers of analysis and application were intense; by the union of thesequalities I conceived the idea and executed the creation of a man. Even now Icannot recollect without passion my reveries while the work was incomplete. Itrod heaven in my thoughts, now exulting in my powers, now burning with theidea of their effects.",
    "Catherine was disconcerted, and made no answer; but Lydia, with perfectindifference, continued to express her admiration of Captain Carter, andher hope of seeing him in the course of the day, as he was going thenext morning to London.“I am astonished, my dear,” said Mrs. Bennet, “that you should be soready to think your own children silly. If I wished to think slightinglyof anybody’s children, it should not be of my own, however.”“If my children are silly, I must hope to be always sensible of it.”“Yes; but as it happens, they are all of them very clever.”“This is the only point, I flatter myself, on which we do not agree. Ihad hoped that our sentiments coincided in every particular, but I mustso far differ from you as to think our two youngest daughters uncommonlyfoolish.”“Mamma,” cried Lydia, “my aunt says that Colonel Forster and CaptainCarter do not go so often to Miss Watson’s as they did when they firstcame; she sees them now very often standing in Clarke’s library.”Mrs. Bennet was prevented replying by the entrance of the footman with anote for Miss Bennet; it came from Netherfield, and the servant waitedfor an answer. Mrs. Bennet’s eyes sparkled with pleasure, and she waseagerly calling out, while her daughter read,—",
    "“How strange!” cried Elizabeth. “How abominable! I wonder that the verypride of this Mr. Darcy has not made him just to you. If from no bettermotive, that he should not have been too proud to be dishonest,—fordishonesty I must call it.”“Can such abominable pride as his have ever done him good?”“What sort of a girl is Miss Darcy?”After many pauses and many trials of other subjects, Elizabeth could nothelp reverting once more to the first, and saying,—“I am astonished at his intimacy with Mr. Bingley. How can Mr. Bingley,who seems good-humour itself, and is, I really believe, truly amiable,be in friendship with such a man? How can they suit each other? Do youknow Mr. Bingley?”“Not at all.”“He is a sweet-tempered, amiable, charming man. He cannot know what Mr.Darcy is.”“Probably not; but Mr. Darcy can please where he chooses. He does notwant abilities. He can be a conversible companion if he thinks it worthhis while. Among those who are at all his equals in consequence, he is avery different man from what he is to the less prosperous. His pridenever deserts him; but with the rich he is liberal-minded, just,sincere, rational, honourable, and, perhaps, agreeable,—allowingsomething for fortune and figure.”“I know very well, madam,” said he, “that when persons sit down to acard table they must take their chance of these things,—and happily Iam not in such circumstances as to make five shillings any object. Thereare, undoubtedly, many who could not say the same; but, thanks to LadyCatherine de Bourgh, I am removed far beyond the necessity of regardinglittle matters.”",
    "The only pain was in leaving her father, who would certainly miss her,and who, when it came to the point, so little liked her going, that hetold her to write to him, and almost promised to answer her letter.Her fellow-travellers the next day were not of a kind to make her thinkhim less agreeable. Sir William Lucas, and his daughter Maria, agood-humoured girl, but as empty-headed as himself, had nothing to saythat could be worth hearing, and were listened to with about as muchdelight as the rattle of the chaise. Elizabeth loved absurdities, butshe had known Sir William’s too long. He could tell her nothing new ofthe wonders of his presentation and knighthood; and his civilities wereworn out, like his information.It was a journey of only twenty-four miles, and they began it so earlyas to be in Gracechurch Street by noon. As they drove to Mr. Gardiner’sdoor, Jane was at a drawing-room window watching their arrival: whenthey entered the passage, she was there to welcome them, and Elizabeth,looking earnestly in her face, was pleased to see it healthful andlovely as ever. On the stairs were a troop of little boys and girls,whose eagerness for their cousin’s appearance would not allow them towait in the drawing-room, and whose shyness, as they had not seen herfor a twelvemonth, prevented their coming lower. All was joy andkindness. The day passed most pleasantly away; the morning in bustle andshopping, and the evening at one of the theatres.",
    "“Are they, indeed?” cried Elizabeth, with the greatest satisfaction.“They are going to be encamped near Brighton; and I do so want papa totake us all there for the summer! It would be such a delicious scheme,and I dare say would hardly cost anything at all. Mamma would like togo, too, of all things! Only think what a miserable summer else we shallhave!”“Now I have got some news for you,” said Lydia, as they sat down totable. “What do you think? It is excellent news, capital news, and abouta certain person that we all like.”Jane and Elizabeth looked at each other, and the waiter was told that heneed not stay. Lydia laughed, and said,—“Ay, that is just like your formality and discretion. You thought thewaiter must not hear, as if he cared! I dare say he often hears worsethings said than I am going to say. But he is an ugly fellow! I am gladhe is gone. I never saw such a long chin in my life. Well, but now formy news: it is about dear Wickham; too good for the waiter, is not it?There is no danger of Wickham’s marrying Mary King—there’s for you! Sheis gone down to her uncle at Liverpool; gone to stay. Wickham is safe.”",
    "“In the first place,” replied Mr. Gardiner, “there is no absolute proofthat they are not gone to Scotland.”“Oh, but their removing from the chaise into a hackney coach is such apresumption! And, besides, no traces of them were to be found on theBarnet road.”“Well, then,—supposing them to be in London—they may be there, thoughfor the purpose of concealment, for no more exceptionable purpose. It isnot likely that money should be very abundant on either side; and itmight strike them that they could be more economically, though lessexpeditiously, married in London, than in Scotland.”“But can you think that Lydia is so lost to everything but love of him,as to consent to live with him on any other terms than marriage?”“But you see that Jane,” said her aunt, “does not think so ill ofWickham, as to believe him capable of the attempt.”“Of whom does Jane ever think ill? And who is there, whatever might betheir former conduct, that she would believe capable of such an attempt,till it were proved against them? But Jane knows, as well as I do, whatWickham really is. We both know that he has been profligate in everysense of the word; that he has neither integrity nor honour; that he isas false and deceitful as he is insinuating.”",
    "Bingley she had likewise seen for an instant, and in that short periodsaw him looking both pleased and embarrassed. He was received by Mrs.Bennet with a degree of civility which made her two daughters ashamed,especially when contrasted with the cold and ceremonious politeness ofher courtesy and address of his friend.Elizabeth particularly, who knew that her mother owed to the latter thepreservation of her favourite daughter from irremediable infamy, washurt and distressed to a most painful degree by a distinction so illapplied.Darcy, after inquiring of her how Mr. and Mrs. Gardiner did—a questionwhich she could not answer without confusion—said scarcely anything. Hewas not seated by her: perhaps that was the reason of his silence; butit had not been so in Derbyshire. There he had talked to her friendswhen he could not to herself. But now several minutes elapsed, withoutbringing the sound of his voice; and when occasionally, unable to resistthe impulse of curiosity, she raised her eyes to his face, she as oftenfound him looking at Jane as at herself, and frequently on no object butthe ground. More thoughtfulness and less anxiety to please, than whenthey last met, were plainly expressed. She was disappointed, and angrywith herself for being so.She was in no humour for conversation with anyone but himself; and tohim she had hardly courage to speak.",
    "“For the liveliness of your mind I did.”“Was there no good in your affectionate behaviour to Jane, while she wasill at Netherfield?”“Because you were grave and silent, and gave me no encouragement.”“But I was embarrassed.”“And so was I.”“You might have talked to me more when you came to dinner.”“A man who had felt less might.”“You need not distress yourself. The moral will be perfectly fair. LadyCatherine’s unjustifiable endeavours to separate us were the means ofremoving all my doubts. I am not indebted for my present happiness toyour eager desire of expressing your gratitude. I was not in a humour towait for an opening of yours. My aunt’s intelligence had given me hope,and I was determined at once to know everything.”“Shall you ever have courage to announce to Lady Catherine what is tobefall her?”“I am more likely to want time than courage, Elizabeth. But it ought tobe done; and if you will give me a sheet of paper it shall be donedirectly.”“And if I had not a letter to write myself, I might sit by you, andadmire the evenness of your writing, as another young lady once did. ButI have an aunt, too, who must not be longer neglected.”Mr. Darcy’s letter to Lady Catherine was in a different style, and stilldifferent from either was what Mr. Bennet sent to Mr. Collins, in returnfor his last.",
    "“It’s a Cheshire cat,” said the Duchess, “andthat’s why. Pig!”She said the last word with such sudden violence that Alice quite jumped; butshe saw in another moment that it was addressed to the baby, and not to her, soshe took courage, and went on again:—“They all can,” said the Duchess; “and most of ’emdo.”“I don’t know of any that do,” Alice said very politely,feeling quite pleased to have got into a conversation.“You don’t know much,” said the Duchess; “andthat’s a fact.”Alice did not at all like the tone of this remark, and thought it would be aswell to introduce some other subject of conversation. While she was trying tofix on one, the cook took the cauldron of soup off the fire, and at once set towork throwing everything within her reach at the Duchess and the baby—thefire-irons came first; then followed a shower of saucepans, plates, and dishes.The Duchess took no notice of them even when they hit her; and the baby washowling so much already, that it was quite impossible to say whether the blowshurt it or not.“If everybody minded their own business,” the Duchess said in ahoarse growl, “the world would go round a deal faster than itdoes.”“Talking of axes,” said the Duchess, “chop off herhead!”",
    "The judge, by the way, was the King; and as he wore his crown over the wig,(look at the frontispiece if you want to see how he did it,) he did not look atall comfortable, and it was certainly not becoming.“And that’s the jury-box,” thought Alice, “and thosetwelve creatures,” (she was obliged to say “creatures,” yousee, because some of them were animals, and some were birds,) “I supposethey are the jurors.” She said this last word two or three times over toherself, being rather proud of it: for she thought, and rightly too, that veryfew little girls of her age knew the meaning of it at all. However,“jury-men” would have done just as well.The twelve jurors were all writing very busily on slates. “What are theydoing?” Alice whispered to the Gryphon. “They can’t haveanything to put down yet, before the trial’s begun.”“They’re putting down their names,” the Gryphon whispered inreply, “for fear they should forget them before the end of thetrial.”“Stupid things!” Alice began in a loud, indignant voice, but shestopped hastily, for the White Rabbit cried out, “Silence in thecourt!” and the King put on his spectacles and looked anxiously round, tomake out who was talking.Alice could see, as well as if she were looking over their shoulders, that allthe jurors were writing down “stupid things!” on their slates, andshe could even make out that one of them didn’t know how to spell“stupid,” and that he had to ask his neighbour to tell him.“A nice muddle their slates’ll be in before the trial’sover!” thought Alice.",
    "“Who was that came in?” he asked the doorkeeper.“Someone, your excellency, crept in without permission directly my backwas turned. He was asking for you. I told him: when the members come out,then....”“Where is he?”“Maybe he’s gone into the passage, but here he comes anyway. Thatis he,” said the doorkeeper, pointing to a strongly built,broad-shouldered man with a curly beard, who, without taking off his sheepskincap, was running lightly and rapidly up the worn steps of the stone staircase.One of the members going down—a lean official with aportfolio—stood out of his way and looked disapprovingly at the legs ofthe stranger, then glanced inquiringly at Oblonsky.Stepan Arkadyevitch was standing at the top of the stairs. His good-naturedlybeaming face above the embroidered collar of his uniform beamed more than everwhen he recognized the man coming up.“Why, it’s actually you, Levin, at last!” he said with afriendly mocking smile, scanning Levin as he approached. “How is it youhave deigned to look me up in this den?” said Stepan Arkadyevitch, andnot content with shaking hands, he kissed his friend. “Have you been herelong?”“I have just come, and very much wanted to see you,” said Levin,looking shyly and at the same time angrily and uneasily around.“Well, let’s go into my room,” said Stepan Arkadyevitch, whoknew his friend’s sensitive and irritable shyness, and, taking his arm,he drew him along, as though guiding him through dangers.",
    "“I tell you what I think,” said Stepan Arkadyevitch, smiling.“But I’ll say more: my wife is a wonderful woman....” StepanArkadyevitch sighed, remembering his position with his wife, and, after amoment’s silence, resumed—“She has a gift of foreseeingthings. She sees right through people; but that’s not all; she knows whatwill come to pass, especially in the way of marriages. She foretold, forinstance, that Princess Shahovskaya would marry Brenteln. No one would believeit, but it came to pass. And she’s on your side.”“How do you mean?”“It’s not only that she likes you—she says that Kitty iscertain to be your wife.”At these words Levin’s face suddenly lighted up with a smile, a smile notfar from tears of emotion.“She says that!” cried Levin. “I always said she wasexquisite, your wife. There, that’s enough, enough said about it,”he said, getting up from his seat.“All right, but do sit down.”But Levin could not sit down. He walked with his firm tread twice up and downthe little cage of a room, blinked his eyelids that his tears might not fall,and only then sat down to the table.“You must understand,” said he, “it’s not love.I’ve been in love, but it’s not that. It’s not my feeling,but a sort of force outside me has taken possession of me. I went away, yousee, because I made up my mind that it could never be, you understand, as ahappiness that does not come on earth; but I’ve struggled with myself, Isee there’s no living without it. And it must be settled.”",
    "“No,” said Stepan Arkadyevitch, who felt a great inclination totell Vronsky of Levin’s intentions in regard to Kitty. “No,you’ve not got a true impression of Levin. He’s a very nervous man,and is sometimes out of humor, it’s true, but then he is often very nice.He’s such a true, honest nature, and a heart of gold. But yesterday therewere special reasons,” pursued Stepan Arkadyevitch, with a meaning smile,totally oblivious of the genuine sympathy he had felt the day before for hisfriend, and feeling the same sympathy now, only for Vronsky. “Yes, therewere reasons why he could not help being either particularly happy orparticularly unhappy.”“Maybe,” said Stepan Arkadyevitch. “I fancied something ofthe sort yesterday. Yes, if he went away early, and was out of humor too, itmust mean it.... He’s been so long in love, and I’m very sorry forhim.”“So that’s it! I should imagine, though, she might reckon on abetter match,” said Vronsky, drawing himself up and walking about again,“though I don’t know him, of course,” he added. “Yes,that is a hateful position! That’s why most fellows prefer to have to dowith Klaras. If you don’t succeed with them it only proves thatyou’ve not enough cash, but in this case one’s dignity’s atstake. But here’s the train.”",
    "“But perhaps I am wrong, perhaps it was not so?” And again sherecalled all she had seen.“Kitty, what is it?” said Countess Nordston, stepping noiselesslyover the carpet towards her. “I don’t understand it.”Kitty’s lower lip began to quiver; she got up quickly.“Kitty, you’re not dancing the mazurka?”“No, no,” said Kitty in a voice shaking with tears.“He asked her for the mazurka before me,” said Countess Nordston,knowing Kitty would understand who were “he” and “her.”“She said: ‘Why, aren’t you going to dance it with PrincessShtcherbatskaya?’”“Oh, I don’t care!” answered Kitty.No one but she herself understood her position; no one knew that she had justrefused the man whom perhaps she loved, and refused him because she had put herfaith in another.Countess Nordston found Korsunsky, with whom she was to dance the mazurka, andtold him to ask Kitty.Kitty danced in the first couple, and luckily for her she had not to talk,because Korsunsky was all the time running about directing the figure. Vronskyand Anna sat almost opposite her. She saw them with her long-sighted eyes, andsaw them, too, close by, when they met in the figures, and the more she saw ofthem the more convinced was she that her unhappiness was complete. She saw thatthey felt themselves alone in that crowded room. And on Vronsky’s face,always so firm and independent, she saw that look that had struck her, ofbewilderment and humble submissiveness, like the expression of an intelligentdog when it has done wrong.",
    "Seeing Alexey Alexandrovitch with his Petersburg face and severelyself-confident figure, in his round hat, with his rather prominent spine, hebelieved in him, and was aware of a disagreeable sensation, such as a man mightfeel tortured by thirst, who, on reaching a spring, should find a dog, a sheep,or a pig, who has drunk of it and muddied the water. AlexeyAlexandrovitch’s manner of walking, with a swing of the hips and flatfeet, particularly annoyed Vronsky. He could recognize in no one but himself anindubitable right to love her. But she was still the same, and the sight of heraffected him the same way, physically reviving him, stirring him, and fillinghis soul with rapture. He told his German valet, who ran up to him from thesecond class, to take his things and go on, and he himself went up to her. Hesaw the first meeting between the husband and wife, and noted with alover’s insight the signs of slight reserve with which she spoke to herhusband. “No, she does not love him and cannot love him,” hedecided to himself.At the moment when he was approaching Anna Arkadyevna he noticed too with joythat she was conscious of his being near, and looked round, and seeing him,turned again to her husband.",
    "“When I’m old and ugly I’ll be the same,” Betsy used tosay; “but for a pretty young woman like you it’s early days forthat house of charity.”Anna had at first avoided as far as she could Princess Tverskaya’s world,because it necessitated an expenditure beyond her means, and besides in herheart she preferred the first circle. But since her visit to Moscow she haddone quite the contrary. She avoided her serious-minded friends, and went outinto the fashionable world. There she met Vronsky, and experienced an agitatingjoy at those meetings. She met Vronsky specially often at Betsy’s forBetsy was a Vronsky by birth and his cousin. Vronsky was everywhere where hehad any chance of meeting Anna, and speaking to her, when he could, of hislove. She gave him no encouragement, but every time she met him there surged upin her heart that same feeling of quickened life that had come upon her thatday in the railway carriage when she saw him for the first time. She wasconscious herself that her delight sparkled in her eyes and curved her lipsinto a smile, and she could not quench the expression of this delight.Vronsky looked inquiringly at her. She nodded. He thanked her by a smile, andsat down beside her.",
    "And with fury, as it were with passion, the murderer falls on the body, anddrags it and hacks at it; so he covered her face and shoulders with kisses. Sheheld his hand, and did not stir. “Yes, these kisses—that is whathas been bought by this shame. Yes, and one hand, which will always bemine—the hand of my accomplice.” She lifted up that hand and kissedit. He sank on his knees and tried to see her face; but she hid it, and saidnothing. At last, as though making an effort over herself, she got up andpushed him away. Her face was still as beautiful, but it was only the morepitiful for that.“All is over,” she said; “I have nothing but you. Rememberthat.”“I can never forget what is my whole life. For one instant of thishappiness....”“Happiness!” she said with horror and loathing and her horrorunconsciously infected him. “For pity’s sake, not a word, not aword more.”She rose quickly and moved away from him.“Not a word more,” she repeated, and with a look of chill despair,incomprehensible to him, she parted from him. She felt that at that moment shecould not put into words the sense of shame, of rapture, and of horror at thisstepping into a new life, and she did not want to speak of it, to vulgarizethis feeling by inappropriate words. But later too, and the next day and thethird day, she still found no words in which she could express the complexityof her feelings; indeed, she could not even find thoughts in which she couldclearly think out all that was in her soul.",
    "Levin certainly was out of humor, and in spite of all his desire to beaffectionate and cordial to his charming visitor, he could not control hismood. The intoxication of the news that Kitty was not married had graduallybegun to work upon him.Kitty was not married, but ill, and ill from love for a man who had slightedher. This slight, as it were, rebounded upon him. Vronsky had slighted her, andshe had slighted him, Levin. Consequently Vronsky had the right to despiseLevin, and therefore he was his enemy. But all this Levin did not think out. Hevaguely felt that there was something in it insulting to him, and he was notangry now at what had disturbed him, but he fell foul of everything thatpresented itself. The stupid sale of the forest, the fraud practiced uponOblonsky and concluded in his house, exasperated him.“Well, finished?” he said, meeting Stepan Arkadyevitch upstairs.“Would you like supper?”“Well, I wouldn’t say no to it. What an appetite I get in thecountry! Wonderful! Why didn’t you offer Ryabinin something?”“Oh, damn him!”“Still, how you do treat him!” said Oblonsky. “Youdidn’t even shake hands with him. Why not shake hands with him?”“Because I don’t shake hands with a waiter, and a waiter’s ahundred times better than he is.”",
    "Seryozha had been caught by the rain in the big garden, and he and his nursehad taken shelter in an arbor.Vronsky, looking at his watch, went away hurriedly.When Vronsky looked at his watch on the Karenins’ balcony, he was sogreatly agitated and lost in his thoughts that he saw the figures on thewatch’s face, but could not take in what time it was. He came out on tothe highroad and walked, picking his way carefully through the mud, to hiscarriage. He was so completely absorbed in his feeling for Anna, that he didnot even think what o’clock it was, and whether he had time to go toBryansky’s. He had left him, as often happens, only the external facultyof memory, that points out each step one has to take, one after the other. Hewent up to his coachman, who was dozing on the box in the shadow, alreadylengthening, of a thick limetree; he admired the shifting clouds of midgescircling over the hot horses, and, waking the coachman, he jumped into thecarriage, and told him to drive to Bryansky’s. It was only after drivingnearly five miles that he had sufficiently recovered himself to look at hiswatch, and realize that it was half-past five, and he was late.",
    "“She is smiling at my suspicions. Yes, she will tell me directly what shetold me before; that there is no foundation for my suspicions, that it’sabsurd.”At that moment, when the revelation of everything was hanging over him, therewas nothing he expected so much as that she would answer mockingly as beforethat his suspicions were absurd and utterly groundless. So terrible to him waswhat he knew that now he was ready to believe anything. But the expression ofher face, scared and gloomy, did not now promise even deception.“Possibly I was mistaken,” said he. “If so, I beg yourpardon.”“No, you were not mistaken,” she said deliberately, lookingdesperately into his cold face. “You were not mistaken. I was, and Icould not help being in despair. I hear you, but I am thinking of him. I lovehim, I am his mistress; I can’t bear you; I’m afraid of you, and Ihate you.... You can do what you like to me.”And dropping back into the corner of the carriage, she broke into sobs, hidingher face in her hands. Alexey Alexandrovitch did not stir, and kept lookingstraight before him. But his whole face suddenly bore the solemn rigidity ofthe dead, and his expression did not change during the whole time of the drivehome. On reaching the house he turned his head to her, still with the sameexpression.",
    "Sergey Ivanovitch Koznishev wanted a rest from mental work, and instead ofgoing abroad as he usually did, he came towards the end of May to stay in thecountry with his brother. In his judgment the best sort of life was a countrylife. He had come now to enjoy such a life at his brother’s. KonstantinLevin was very glad to have him, especially as he did not expect his brotherNikolay that summer. But in spite of his affection and respect for SergeyIvanovitch, Konstantin Levin was uncomfortable with his brother in the country.It made him uncomfortable, and it positively annoyed him to see hisbrother’s attitude to the country. To Konstantin Levin the country wasthe background of life, that is of pleasures, endeavors, labor. To SergeyIvanovitch the country meant on one hand rest from work, on the other avaluable antidote to the corrupt influences of town, which he took withsatisfaction and a sense of its utility. To Konstantin Levin the country wasgood first because it afforded a field for labor, of the usefulness of whichthere could be no doubt. To Sergey Ivanovitch the country was particularlygood, because there it was possible and fitting to do nothing. Moreover, SergeyIvanovitch’s attitude to the peasants rather piqued Konstantin. SergeyIvanovitch used to say that he knew and liked the peasantry, and he oftentalked to the peasants, which he knew how to do without affectation orcondescension, and from every such conversation he would deduce generalconclusions in favor of the peasantry and in confirmation of his knowing them.Konstantin Levin did not like such an attitude to the peasants.",
    "Sergey Ivanovitch had long ago finished dinner, and was drinking iced lemon andwater in his own room, looking through the reviews and papers which he had onlyjust received by post, when Levin rushed into the room, talking merrily, withhis wet and matted hair sticking to his forehead, and his back and chest grimedand moist.“We mowed the whole meadow! Oh, it is nice, delicious! And how have youbeen getting on?” said Levin, completely forgetting the disagreeableconversation of the previous day.“Mercy! what do you look like!” said Sergey Ivanovitch, for thefirst moment looking round with some dissatisfaction. “And the door, doshut the door!” he cried. “You must have let in a dozen atleast.”Sergey Ivanovitch could not endure flies, and in his own room he never openedthe window except at night, and carefully kept the door shut.“Not one, on my honor. But if I have, I’ll catch them. Youwouldn’t believe what a pleasure it is! How have you spent theday?”“Very well. But have you really been mowing the whole day? I expectyou’re as hungry as a wolf. Kouzma has got everything ready foryou.”“No, I don’t feel hungry even. I had something to eat there. ButI’ll go and wash.”“Yes, go along, go along, and I’ll come to you directly,”said Sergey Ivanovitch, shaking his head as he looked at his brother. “Goalong, make haste,” he added smiling, and gathering up his books, heprepared to go too. He, too, felt suddenly good-humored and disinclined toleave his brother’s side. “But what did you do while it wasraining?”",
    "He glanced at the sky, expecting to find there the cloud shell he had beenadmiring and taking as the symbol of the ideas and feelings of that night.There was nothing in the sky in the least like a shell. There, in the remoteheights above, a mysterious change had been accomplished. There was no trace ofshell, and there was stretched over fully half the sky an even cover of tinyand ever tinier cloudlets. The sky had grown blue and bright; and with the samesoftness, but with the same remoteness, it met his questioning gaze.None but those who were most intimate with Alexey Alexandrovitch knew that,while on the surface the coldest and most reasonable of men, he had oneweakness quite opposed to the general trend of his character. AlexeyAlexandrovitch could not hear or see a child or woman crying without beingmoved. The sight of tears threw him into a state of nervous agitation, and heutterly lost all power of reflection. The chief secretary of his department andhis private secretary were aware of this, and used to warn women who came withpetitions on no account to give way to tears, if they did not want to ruintheir chances. “He will get angry, and will not listen to you,”they used to say. And as a fact, in such cases the emotional disturbance set upin Alexey Alexandrovitch by the sight of tears found expression in hasty anger.“I can do nothing. Kindly leave the room!” he would commonly cry insuch cases.",
    "“I do nothing,” answered Anna, blushing at these searchingquestions.“That’s the best way,” Stremov put in. Stremov was a man offifty, partly gray, but still vigorous-looking, very ugly, but with acharacteristic and intelligent face. Liza Merkalova was his wife’s niece,and he spent all his leisure hours with her. On meeting Anna Karenina, as hewas Alexey Alexandrovitch’s enemy in the government, he tried, like ashrewd man and a man of the world, to be particularly cordial with her, thewife of his enemy.“‘Nothing,’” he put in with a subtle smile,“that’s the very best way. I told you long ago,” he said,turning to Liza Merkalova, “that if you don’t want to be bored, youmustn’t think you’re going to be bored. It’s just as youmustn’t be afraid of not being able to fall asleep, if you’reafraid of sleeplessness. That’s just what Anna Arkadyevna has justsaid.”“I should be very glad if I had said it, for it’s not only cleverbut true,” said Anna, smiling.“No, do tell me why it is one can’t go to sleep, and onecan’t help being bored?”“To sleep well one ought to work, and to enjoy oneself one ought to worktoo.”“What am I to work for when my work is no use to anybody? And Ican’t and won’t knowingly make a pretense about it.”",
    "The good-looking young woman came into the outer room with the full pailsdragging at her shoulders. More women came on the scene from somewhere, youngand handsome, middle-aged, old and ugly, with children and without children.The samovar was beginning to sing; the laborers and the family, having disposedof the horses, came in to dinner. Levin, getting his provisions out of hiscarriage, invited the old man to take tea with him.“Well, I have had some today already,” said the old man, obviouslyaccepting the invitation with pleasure. “But just a glass forcompany.”Over their tea Levin heard all about the old man’s farming. Ten yearsbefore, the old man had rented three hundred acres from the lady who ownedthem, and a year ago he had bought them and rented another three hundred from aneighboring landowner. A small part of the land—the worst part—helet out for rent, while a hundred acres of arable land he cultivated himselfwith his family and two hired laborers. The old man complained that things weredoing badly. But Levin saw that he simply did so from a feeling of propriety,and that his farm was in a flourishing condition. If it had been unsuccessfulhe would not have bought land at thirty-five roubles the acre, he would nothave married his three sons and a nephew, he would not have rebuilt twice afterfires, and each time on a larger scale. In spite of the old man’scomplaints, it was evident that he was proud, and justly proud, of hisprosperity, proud of his sons, his nephew, his sons’ wives, his horsesand his cows, and especially of the fact that he was keeping all this farminggoing. From his conversation with the old man, Levin thought he was not averseto new methods either.",
    "“Oh, come, you say yourself Ivan has begun looking after the cattlebetter.”“All I say is,” answered Agafea Mihalovna, evidently not speakingat random, but in strict sequence of idea, “that you ought to getmarried, that’s what I say.”Agafea Mihalovna’s allusion to the very subject he had only just beenthinking about, hurt and stung him. Levin scowled, and without answering her,he sat down again to his work, repeating to himself all that he had beenthinking of the real significance of that work. Only at intervals he listenedin the stillness to the click of Agafea Mihalovna’s needles, andrecollecting what he did not want to remember, he frowned again.At nine o’clock they heard the bell and the faint vibration of a carriageover the mud.“Well, here’s visitors come to us, and you won’t bedull,” said Agafea Mihalovna, getting up and going to the door. But Levinovertook her. His work was not going well now, and he was glad of a visitor,whoever it might be.Running halfway down the staircase, Levin caught a sound he knew, a familiarcough in the hall. But he heard it indistinctly through the sound of his ownfootsteps, and hoped he was mistaken. Then he caught sight of a long, bony,familiar figure, and now it seemed there was no possibility of mistake; and yethe still went on hoping that this tall man taking off his fur cloak andcoughing was not his brother Nikolay.",
    "“Oh, that’s always the case,” said the lawyer, “andthat’s always for you to decide.”He let his eyes rest on Alexey Alexandrovitch’s feet, feeling that hemight offend his client by the sight of his irrepressible amusement. He lookedat a moth that flew before his nose, and moved his hands, but did not catch itfrom regard for Alexey Alexandrovitch’s position.“Though in their general features our laws on this subject are known tome,” pursued Alexey Alexandrovitch, “I should be glad to have anidea of the forms in which such things are done in practice.”“You would be glad,” the lawyer, without lifting his eyes,responded, adopting, with a certain satisfaction, the tone of hisclient’s remarks, “for me to lay before you all the methods bywhich you could secure what you desire?”And on receiving an assuring nod from Alexey Alexandrovitch, he went on,stealing a glance now and then at Alexey Alexandrovitch’s face, which wasgrowing red in patches.“Divorce by our laws,” he said, with a slight shade ofdisapprobation of our laws, “is possible, as you are aware, in thefollowing cases.... Wait a little!” he called to a clerk who put his headin at the door, but he got up all the same, said a few words to him, and satdown again. “... In the following cases: physical defect in the marriedparties, desertion without communication for five years,” he said,crooking a short finger covered with hair, “adultery” (this word hepronounced with obvious satisfaction), “subdivided as follows” (hecontinued to crook his fat fingers, though the three cases and theirsubdivisions could obviously not be classified together): “physicaldefect of the husband or of the wife, adultery of the husband or of thewife.",
    "“How could you find out what sort of heart he has?”“We are great friends. I know him very well. Last winter, soon after ...you came to see us,” she said, with a guilty and at the same timeconfiding smile, “all Dolly’s children had scarlet fever, and hehappened to come and see her. And only fancy,” she said in a whisper,“he felt so sorry for her that he stayed and began to help her look afterthe children. Yes, and for three weeks he stopped with them, and looked afterthe children like a nurse.”“I am telling Konstantin Dmitrievitch about Turovtsin in the scarletfever,” she said, bending over to her sister.“Yes, it was wonderful, noble!” said Dolly, glancing towardsTurovtsin, who had become aware they were talking of him, and smiling gently tohim. Levin glanced once more at Turovtsin, and wondered how it was he had notrealized all this man’s goodness before.“I’m sorry, I’m sorry, and I’ll never think ill ofpeople again!” he said gaily, genuinely expressing what he felt at themoment.Connected with the conversation that had sprung up on the rights of women therewere certain questions as to the inequality of rights in marriage improper todiscuss before the ladies. Pestsov had several times during dinner touched uponthese questions, but Sergey Ivanovitch and Stepan Arkadyevitch carefully drewhim off them.",
    "“Wait a minute, you don’t know ... stay a little, stay!...”She stopped, as though collecting her ideas. “Yes,” she began;“yes, yes, yes. This is what I wanted to say. Don’t be surprised atme. I’m still the same.... But there is another woman in me, I’mafraid of her: she loved that man, and I tried to hate you, and could notforget about her that used to be. I’m not that woman. Now I’m myreal self, all myself. I’m dying now, I know I shall die, ask him. Evennow I feel—see here, the weights on my feet, on my hands, on my fingers.My fingers—see how huge they are! But this will soon all be over.... Onlyone thing I want: forgive me, forgive me quite. I’m terrible, but mynurse used to tell me; the holy martyr—what was her name? She was worse.And I’ll go to Rome; there’s a wilderness, and there I shall be notrouble to anyone, only I’ll take Seryozha and the little one.... No, youcan’t forgive me! I know, it can’t be forgiven! No, no, go away,you’re too good!” She held his hand in one burning hand, while shepushed him away with the other.The nervous agitation of Alexey Alexandrovitch kept increasing, and had by nowreached such a point that he ceased to struggle with it. He suddenly felt thatwhat he had regarded as nervous agitation was on the contrary a blissfulspiritual condition that gave him all at once a new happiness he had neverknown. He did not think that the Christian law that he had been all his lifetrying to follow, enjoined on him to forgive and love his enemies; but a gladfeeling of love and forgiveness for his enemies filled his heart.",
    "Serpuhovskoy had planned his appointment at Tashkend, and Vronsky agreed to theproposition without the slightest hesitation. But the nearer the time ofdeparture came, the bitterer was the sacrifice he was making to what he thoughthis duty.His wound had healed, and he was driving about making preparations for hisdeparture for Tashkend.“To see her once and then to bury myself, to die,” he thought, andas he was paying farewell visits, he uttered this thought to Betsy. Chargedwith this commission, Betsy had gone to Anna, and brought him back a negativereply.“So much the better,” thought Vronsky, when he received the news.“It was a weakness, which would have shattered what strength I haveleft.”Next day Betsy herself came to him in the morning, and announced that she hadheard through Oblonsky as a positive fact that Alexey Alexandrovitch had agreedto a divorce, and that therefore Vronsky could see Anna.Without even troubling himself to see Betsy out of his flat, forgetting all hisresolutions, without asking when he could see her, where her husband was,Vronsky drove straight to the Karenins’. He ran up the stairs seeing noone and nothing, and with a rapid step, almost breaking into a run, he wentinto her room. And without considering, without noticing whether there wasanyone in the room or not, he flung his arms round her, and began to cover herface, her hands, her neck with kisses.",
    "After the customary questions, whether they desired to enter upon matrimony,and whether they were pledged to anyone else, and their answers, which soundedstrange to themselves, a new ceremony began. Kitty listened to the words of theprayer, trying to make out their meaning, but she could not. The feeling oftriumph and radiant happiness flooded her soul more and more as the ceremonywent on, and deprived her of all power of attention.They prayed: “Endow them with continence and fruitfulness, and vouchsafethat their hearts may rejoice looking upon their sons and daughters.”They alluded to God’s creation of a wife from Adam’s rib “andfor this cause a man shall leave father and mother, and cleave unto his wife,and they two shall be one flesh,” and that “this is a greatmystery”; they prayed that God would make them fruitful and bless them,like Isaac and Rebecca, Joseph, Moses and Zipporah, and that they might lookupon their children’s children. “That’s all splendid,”thought Kitty, catching the words, “all that’s just as it shouldbe,” and a smile of happiness, unconsciously reflected in everyone wholooked at her, beamed on her radiant face.“Put it on quite,” voices were heard urging when the priest had puton the wedding crowns and Shtcherbatsky, his hand shaking in its three-buttonglove, held the crown high above her head.",
    "Never afterwards did he feel it with such intensity, but this first time hecould not for a long while get over it. His natural feeling urged him to defendhimself, to prove to her she was wrong; but to prove her wrong would meanirritating her still more and making the rupture greater that was the cause ofall his suffering. One habitual feeling impelled him to get rid of the blameand to pass it on to her. Another feeling, even stronger, impelled him asquickly as possible to smooth over the rupture without letting it grow greater.To remain under such undeserved reproach was wretched, but to make her sufferby justifying himself was worse still. Like a man half-awake in an agony ofpain, he wanted to tear out, to fling away the aching place, and coming to hissenses, he felt that the aching place was himself. He could do nothing but tryto help the aching place to bear it, and this he tried to do.They made peace. She, recognizing that she was wrong, though she did not sayso, became tenderer to him, and they experienced new, redoubled happiness intheir love. But that did not prevent such quarrels from happening again, andexceedingly often too, on the most unexpected and trivial grounds. Thesequarrels frequently arose from the fact that they did not yet know what was ofimportance to each other and that all this early period they were both often ina bad temper. When one was in a good temper, and the other in a bad temper, thepeace was not broken; but when both happened to be in an ill-humor, quarrelssprang up from such incomprehensibly trifling causes, that they could neverremember afterwards what they had quarreled about. It is true that when theywere both in a good temper their enjoyment of life was redoubled.",
    "The doctor confirmed his suppositions in regard to Kitty. Her indisposition wasa symptom that she was with child.From the moment when Alexey Alexandrovitch understood from his interviews withBetsy and with Stepan Arkadyevitch that all that was expected of him was toleave his wife in peace, without burdening her with his presence, and that hiswife herself desired this, he felt so distraught that he could come to nodecision of himself; he did not know himself what he wanted now, and puttinghimself in the hands of those who were so pleased to interest themselves in hisaffairs, he met everything with unqualified assent. It was only when Anna hadleft his house, and the English governess sent to ask him whether she shoulddine with him or separately, that for the first time he clearly comprehendedhis position, and was appalled by it. Most difficult of all in this positionwas the fact that he could not in any way connect and reconcile his past withwhat was now. It was not the past when he had lived happily with his wife thattroubled him. The transition from that past to a knowledge of his wife’sunfaithfulness he had lived through miserably already; that state was painful,but he could understand it. If his wife had then, on declaring to him herunfaithfulness, left him, he would have been wounded, unhappy, but he would nothave been in the hopeless position—incomprehensible to himself—inwhich he felt himself now. He could not now reconcile his immediate past, histenderness, his love for his sick wife, and for the other man’s childwith what was now the case, that is with the fact that, as it were, in returnfor all this he now found himself alone, put to shame, a laughing-stock, neededby no one, and despised by everyone.",
    "Before his brother, as before everyone, Vronsky addressed Anna with a certainformality, treating her as he might a very intimate friend, but it wasunderstood that his brother knew their real relations, and they talked aboutAnna’s going to Vronsky’s estate.In spite of all his social experience Vronsky was, in consequence of the newposition in which he was placed, laboring under a strange misapprehension. Onewould have thought he must have understood that society was closed for him andAnna; but now some vague ideas had sprung up in his brain that this was onlythe case in old-fashioned days, and that now with the rapidity of modernprogress (he had unconsciously become by now a partisan of every sort ofprogress) the views of society had changed, and that the question whether theywould be received in society was not a foregone conclusion. “Ofcourse,” he thought, “she would not be received at court, butintimate friends can and must look at it in the proper light.” One maysit for several hours at a stretch with one’s legs crossed in the sameposition, if one knows that there’s nothing to prevent one’schanging one’s position; but if a man knows that he must remain sittingso with crossed legs, then cramps come on, the legs begin to twitch and tostrain towards the spot to which one would like to draw them. This was whatVronsky was experiencing in regard to the world. Though at the bottom of hisheart he knew that the world was shut on them, he put it to the test whetherthe world had not changed by now and would not receive them. But he veryquickly perceived that though the world was open for him personally, it wasclosed for Anna. Just as in the game of cat and mouse, the hands raised for himwere dropped to bar the way for Anna.",
    "“A silly woman’s chatter,” he said: “but why risk it,why provoke?...”“I hate your calm. You ought not to have brought me to this. If you hadloved me....”“Anna! How does the question of my love come in?”“Oh, if you loved me, as I love, if you were tortured as I am!...”she said, looking at him with an expression of terror.He was sorry for her, and angry notwithstanding. He assured her of his lovebecause he saw that this was the only means of soothing her, and he did notreproach her in words, but in his heart he reproached her.And the asseverations of his love, which seemed to him so vulgar that he wasashamed to utter them, she drank in eagerly, and gradually became calmer. Thenext day, completely reconciled, they left for the country.In the Levins’ house, so long deserted, there were now so many peoplethat almost all the rooms were occupied, and almost every day it happened thatthe old princess, sitting down to table, counted them all over, and put thethirteenth grandson or granddaughter at a separate table. And Kitty, with hercareful housekeeping, had no little trouble to get all the chickens, turkeys,and geese, of which so many were needed to satisfy the summer appetites of thevisitors and children.",
    "“We don’t like that fashion.”In Levin’s eyes she was to blame for having allowed such relations toarise, and still more to blame for showing so awkwardly that she did not likethem.“Why, how can one want to go to bed!” said Stepan Arkadyevitch,who, after drinking several glasses of wine at supper, was now in his mostcharming and sentimental humor. “Look, Kitty,” he said, pointing tothe moon, which had just risen behind the lime trees—“howexquisite! Veslovsky, this is the time for a serenade. You know, he has asplendid voice; we practiced songs together along the road. He has brought somelovely songs with him, two new ones. Varvara Andreevna and he must sing someduets.”When the party had broken up, Stepan Arkadyevitch walked a long while about theavenue with Veslovsky; their voices could be heard singing one of the newsongs.Levin hearing these voices sat scowling in an easy-chair in his wife’sbedroom, and maintained an obstinate silence when she asked him what was wrong.But when at last with a timid glance she hazarded the question: “Wasthere perhaps something you disliked about Veslovsky?”—it all burstout, and he told her all. He was humiliated himself at what he was saying, andthat exasperated him all the more.He stood facing her with his eyes glittering menacingly under his scowlingbrows, and he squeezed his strong arms across his chest, as though he werestraining every nerve to hold himself in. The expression of his face would havebeen grim, and even cruel, if it had not at the same time had a look ofsuffering which touched her. His jaws were twitching, and his voice keptbreaking.",
    "Noticing Laska’s special attitude as she crouched on the ground, as itwere, scratching big prints with her hind paws, and with her mouth slightlyopen, Levin knew she was pointing at grouse, and with an inward prayer forluck, especially with the first bird, he ran up to her. Coming quite close upto her, he could from his height look beyond her, and he saw with his eyes whatshe was seeing with her nose. In a space between two little thickets, at acouple of yards’ distance, he could see a grouse. Turning its head, itwas listening. Then lightly preening and folding its wings, it disappearedround a corner with a clumsy wag of its tail.“Fetch it, fetch it!” shouted Levin, giving Laska a shove frombehind.“But I can’t go,” thought Laska. “Where am I to go?From here I feel them, but if I move forward I shall know nothing of where theyare or who they are.” But then he shoved her with his knee, and in anexcited whisper said, “Fetch it, Laska.”“Well, if that’s what he wishes, I’ll do it, but Ican’t answer for myself now,” she thought, and darted forward asfast as her legs would carry her between the thick bushes. She scented nothingnow; she could only see and hear, without understanding anything.",
    "“Well, Anna, and how is your little girl?” asked Dolly.“Annie?” (This was what she called her little daughter Anna.)“Very well. She has got on wonderfully. Would you like to see her? Come,I’ll show her to you. We had a terrible bother,” she began tellingher, “over nurses. We had an Italian wet-nurse. A good creature, but sostupid! We wanted to get rid of her, but the baby is so used to her thatwe’ve gone on keeping her still.”“But how have you managed?...” Dolly was beginning a question as towhat name the little girl would have; but noticing a sudden frown onAnna’s face, she changed the drift of her question.“How did you manage? have you weaned her yet?”But Anna had understood.In the nursery the luxury which had impressed Dolly in the whole house struckher still more. There were little go-carts ordered from England, and appliancesfor learning to walk, and a sofa after the fashion of a billiard table,purposely constructed for crawling, and swings and baths, all of specialpattern, and modern. They were all English, solid, and of good make, andobviously very expensive. The room was large, and very light and lofty.When they went in, the baby, with nothing on but her little smock, was sittingin a little elbow chair at the table, having her dinner of broth, which she wasspilling all over her little chest. The baby was being fed, and the Russiannursery maid was evidently sharing her meal. Neither the wet-nurse nor thehead-nurse were there; they were in the next room, from which came the sound oftheir conversation in the queer French which was their only means ofcommunication.",
    "Anna meantime went back to her boudoir, took a wine-glass and dropped into itseveral drops of a medicine, of which the principal ingredient was morphine.After drinking it off and sitting still a little while, she went into herbedroom in a soothed and more cheerful frame of mind.When she went into the bedroom, Vronsky looked intently at her. He was lookingfor traces of the conversation which he knew that, staying so long inDolly’s room, she must have had with her. But in her expression ofrestrained excitement, and of a sort of reserve, he could find nothing but thebeauty that always bewitched him afresh though he was used to it, theconsciousness of it, and the desire that it should affect him. He did not wantto ask her what they had been talking of, but he hoped that she would tell himsomething of her own accord. But she only said:“I am so glad you like Dolly. You do, don’t you?”He took Anna’s hand and looked inquiringly into her eyes.Misinterpreting the look, she smiled to him. Next morning, in spite of theprotests of her hosts, Darya Alexandrovna prepared for her homeward journey.Levin’s coachman, in his by no means new coat and shabby hat, with hisill-matched horses and his coach with the patched mud-guards, drove with gloomydetermination into the covered gravel approach.",
    "The letter was from Anna. Before he read the letter, he knew its contents.Expecting the elections to be over in five days, he had promised to be back onFriday. Today was Saturday, and he knew that the letter contained reproachesfor not being back at the time fixed. The letter he had sent the previousevening had probably not reached her yet.The letter was what he had expected, but the form of it was unexpected, andparticularly disagreeable to him. “Annie is very ill, the doctor says itmay be inflammation. I am losing my head all alone. Princess Varvara is nohelp, but a hindrance. I expected you the day before yesterday, and yesterday,and now I am sending to find out where you are and what you are doing. I wantedto come myself, but thought better of it, knowing you would dislike it. Sendsome answer, that I may know what to do.”The child ill, yet she had thought of coming herself. Their daughter ill, andthis hostile tone.The innocent festivities over the election, and this gloomy, burdensome love towhich he had to return struck Vronsky by their contrast. But he had to go, andby the first train that night he set off home.Before Vronsky’s departure for the elections, Anna had reflected that thescenes constantly repeated between them each time he left home, might only makehim cold to her instead of attaching him to her, and resolved to do all shecould to control herself so as to bear the parting with composure. But thecold, severe glance with which he had looked at her when he came to tell her hewas going had wounded her, and before he had started her peace of mind wasdestroyed.",
    "“All right; they are dining at home, all the three of them.”“Ah, ‘Aline-Nadine,’ to be sure! There’s no room withus. Go to that table, and make haste and take a seat,” said the prince,and turning away he carefully took a plate of eel soup.“Levin, this way!” a good-natured voice shouted a little fartheron. It was Turovtsin. He was sitting with a young officer, and beside them weretwo chairs turned upside down. Levin gladly went up to them. He had alwaysliked the good-hearted rake, Turovtsin—he was associated in his mind withmemories of his courtship—and at that moment, after the strain ofintellectual conversation, the sight of Turovtsin’s good-natured face wasparticularly welcome.“For you and Oblonsky. He’ll be here directly.”The young man, holding himself very erect, with eyes forever twinkling withenjoyment, was an officer from Petersburg, Gagin. Turovtsin introduced them.“Oblonsky’s always late.”“Ah, here he is!”“Have you only just come?” said Oblonsky, coming quickly towardsthem. “Good day. Had some vodka? Well, come along then.”Levin got up and went with him to the big table spread with spirits andappetizers of the most various kinds. One would have thought that out of twodozen delicacies one might find something to one’s taste, but StepanArkadyevitch asked for something special, and one of the liveried waitersstanding by immediately brought what was required. They drank a wine-glassfuland returned to their table.",
    "But after that hour there passed another hour, two hours, three, the full fivehours he had fixed as the furthest limit of his sufferings, and the positionwas still unchanged; and he was still bearing it because there was nothing tobe done but bear it; every instant feeling that he had reached the utmostlimits of his endurance, and that his heart would break with sympathy and pain.But still the minutes passed by and the hours, and still hours more, and hismisery and horror grew and were more and more intense.All the ordinary conditions of life, without which one can form no conceptionof anything, had ceased to exist for Levin. He lost all sense of time.Minutes—those minutes when she sent for him and he held her moist hand,that would squeeze his hand with extraordinary violence and then push itaway—seemed to him hours, and hours seemed to him minutes. He wassurprised when Lizaveta Petrovna asked him to light a candle behind a screen,and he found that it was five o’clock in the afternoon. If he had beentold it was only ten o’clock in the morning, he would not have been moresurprised. Where he was all this time, he knew as little as the time ofanything. He saw her swollen face, sometimes bewildered and in agony, sometimessmiling and trying to reassure him. He saw the old princess too, flushed andoverwrought, with her gray curls in disorder, forcing herself to gulp down hertears, biting her lips; he saw Dolly too and the doctor, smoking fatcigarettes, and Lizaveta Petrovna with a firm, resolute, reassuring face, andthe old prince walking up and down the hall with a frowning face. But why theycame in and went out, where they were, he did not know.",
    "The Frenchman was asleep, or pretending to be asleep, with his head on the backof his chair, and his moist hand, as it lay on his knee, made faint movements,as though trying to catch something. Alexey Alexandrovitch got up, tried tomove carefully, but stumbled against the table, went up and laid his hand inthe Frenchman’s hand. Stepan Arkadyevitch got up too, and opening hiseyes wide, trying to wake himself up if he were asleep, he looked first at oneand then at the other. It was all real. Stepan Arkadyevitch felt that his headwas getting worse and worse.At the French theater where he arrived for the last act, and afterwards at theTatar restaurant after his champagne, Stepan Arkadyevitch felt a littlerefreshed in the atmosphere he was used to. But still he felt quite unlikehimself all that evening.On getting home to Pyotr Oblonsky’s, where he was staying, StepanArkadyevitch found a note from Betsy. She wrote to him that she was veryanxious to finish their interrupted conversation, and begged him to come nextday. He had scarcely read this note, and frowned at its contents, when he heardbelow the ponderous tramp of the servants, carrying something heavy.Stepan Arkadyevitch went out to look. It was the rejuvenated Pyotr Oblonsky. Hewas so drunk that he could not walk upstairs; but he told them to set him onhis legs when he saw Stepan Arkadyevitch, and clinging to him, walked with himinto his room and there began telling him how he had spent the evening, andfell asleep doing so.",
    "Anna, half-closing her eyes, looked straight before her and did not answer.“Why does Kitty shrink from me?” she said, looking at the door andflushing red.“Oh, what nonsense! She’s nursing, and things aren’t goingright with her, and I’ve been advising her.... She’s delighted.She’ll be here in a minute,” said Dolly awkwardly, not clever atlying. “Yes, here she is.”Hearing that Anna had called, Kitty had wanted not to appear, but Dollypersuaded her. Rallying her forces, Kitty went in, walked up to her, blushing,and shook hands.“I am so glad to see you,” she said with a trembling voice.Kitty had been thrown into confusion by the inward conflict between herantagonism to this bad woman and her desire to be nice to her. But as soon asshe saw Anna’s lovely and attractive face, all feeling of antagonismdisappeared.“I should not have been surprised if you had not cared to meet me.I’m used to everything. You have been ill? Yes, you are changed,”said Anna.Kitty felt that Anna was looking at her with hostile eyes. She ascribed thishostility to the awkward position in which Anna, who had once patronized her,must feel with her now, and she felt sorry for her.They talked of Kitty’s illness, of the baby, of Stiva, but it was obviousthat nothing interested Anna.",
    "“What does he keep reading philosophy of some sort for all thisyear?” she wondered. “If it’s all written in those books, hecan understand them. If it’s all wrong, why does he read them? He sayshimself that he would like to believe. Then why is it he doesn’t believe?Surely from his thinking so much? And he thinks so much from being solitary.He’s always alone, alone. He can’t talk about it all to us. I fancyhe’ll be glad of these visitors, especially Katavasov. He likesdiscussions with them,” she thought, and passed instantly to theconsideration of where it would be more convenient to put Katavasov, to sleepalone or to share Sergey Ivanovitch’s room. And then an idea suddenlystruck her, which made her shudder and even disturb Mitya, who glanced severelyat her. “I do believe the laundress hasn’t sent the washing yet,and all the best sheets are in use. If I don’t see to it, AgafeaMihalovna will give Sergey Ivanovitch the wrong sheets,” and at the veryidea of this the blood rushed to Kitty’s face.“Yes, I will arrange it,” she decided, and going back to her formerthoughts, she remembered that some spiritual question of importance had beeninterrupted, and she began to recall what. “Yes, Kostya, anunbeliever,” she thought again with a smile.",
    "“But the prince is not speaking of help,” said Levin, coming to theassistance of his father-in-law, “but of war. The prince says thatprivate persons cannot take part in war without the permission of thegovernment.”“Kostya, mind, that’s a bee! Really, they’ll sting us!”said Dolly, waving away a wasp.“But that’s not a bee, it’s a wasp,” said Levin.“Well now, well, what’s your own theory?” Katavasov said toLevin with a smile, distinctly challenging him to a discussion. “Why havenot private persons the right to do so?”“Oh, my theory’s this: war is on one side such a beastly, cruel,and awful thing, that no one man, not to speak of a Christian, can individuallytake upon himself the responsibility of beginning wars; that can only be doneby a government, which is called upon to do this, and is driven inevitably intowar. On the other hand, both political science and common sense teach us thatin matters of state, and especially in the matter of war, private citizens mustforego their personal individual will.”Sergey Ivanovitch and Katavasov had their replies ready, and both beganspeaking at the same time.“But the point is, my dear fellow, that there may be cases when thegovernment does not carry out the will of the citizens and then the publicasserts its will,” said Katavasov.",
    "I hate to see it sometimes, it creeps so slowly, and always comes in by onewindow or another.John was asleep and I hated to waken him, so I kept still and watched themoonlight on that undulating wallpaper till I felt creepy.The faint figure behind seemed to shake the pattern, just as if she wanted toget out.“What is it, little girl?” he said. “Don’t go walkingabout like that—you’ll get cold.”I thought it was a good time to talk, so I told him that I really was notgaining here, and that I wished he would take me away.“Why darling!” said he, “our lease will be up in three weeks,and I can’t see how to leave before.“The repairs are not done at home, and I cannot possibly leave town justnow. Of course if you were in any danger I could and would, but you really arebetter, dear, whether you can see it or not. I am a doctor, dear, and I know.You are gaining flesh and color, your appetite is better. I feel really mucheasier about you.”“I don’t weigh a bit more,” said I, “nor as much; andmy appetite may be better in the evening, when you are here, but it is worse inthe morning when you are away.”",
    "“But, Count,” I said, “you know and speak English thoroughly!” He bowedgravely.“I thank you, my friend, for your all too-flattering estimate, but yet Ifear that I am but a little way on the road I would travel. True, I knowthe grammar and the words, but yet I know not how to speak them.”“Indeed,” I said, “you speak excellently.”Of course I said all I could about being willing, and asked if I mightcome into that room when I chose. He answered: “Yes, certainly,” andadded:—“You may go anywhere you wish in the castle, except where the doors arelocked, where of course you will not wish to go. There is reason thatall things are as they are, and did you see with my eyes and know withmy knowledge, you would perhaps better understand.” I said I was sure ofthis, and then he went on:—“We are in Transylvania; and Transylvania is not England. Our ways arenot your ways, and there shall be to you many strange things. Nay, fromwhat you have told me of your experiences already, you know something ofwhat strange things there may be.”This led to much conversation; and as it was evident that he wanted totalk, if only for talking’s sake, I asked him many questions regardingthings that had already happened to me or come within my notice.Sometimes he sheered off the subject, or turned the conversation bypretending not to understand; but generally he answered all I asked mostfrankly. Then as time went on, and I had got somewhat bolder, I askedhim of some of the strange things of the preceding night, as, forinstance, why the coachman went to the places where he had seen the blueflames.",
    "The great box was in the same place, close against the wall, but the lidwas laid on it, not fastened down, but with the nails ready in theirplaces to be hammered home. I knew I must reach the body for the key, soI raised the lid, and laid it back against the wall; and then I sawsomething which filled my very soul with horror. There lay the Count,but looking as if his youth had been half renewed, for the white hairand moustache were changed to dark iron-grey; the cheeks were fuller,and the white skin seemed ruby-red underneath; the mouth was redder thanever, for on the lips were gouts of fresh blood, which trickled from thecorners of the mouth and ran over the chin and neck. Even the deep,burning eyes seemed set amongst swollen flesh, for the lids and pouchesunderneath were bloated. It seemed as if the whole awful creature weresimply gorged with blood. He lay like a filthy leech, exhausted with hisrepletion. I shuddered as I bent over to touch him, and every sense inme revolted at the contact; but I had to search, or I was lost. Thecoming night might see my own body a banquet in a similar way to thosehorrid three. I felt all over the body, but no sign could I find of thekey. Then I stopped and looked at the Count. There was a mocking smileon the bloated face which seemed to drive me mad. This was the being Iwas helping to transfer to London, where, perhaps, for centuries to comehe might, amongst its teeming millions, satiate his lust for blood, andcreate a new and ever-widening circle of semi-demons to batten on thehelpless. The very thought drove me mad. A terrible desire came upon meto rid the world of such a monster.",
    "After a while I left him. The attendant tells me that he was quietuntil just before dawn, and that then he began to get uneasy, and atlength violent, until at last he fell into a paroxysm which exhaustedhim so that he swooned into a sort of coma.&nbsp;... Three nights has the same thing happened—violent all day then quietfrom moonrise to sunrise. I wish I could get some clue to the cause. Itwould almost seem as if there was some influence which came and went.Happy thought! We shall to-night play sane wits against mad ones. Heescaped before without our help; to-night he shall escape with it. Weshall give him a chance, and have the men ready to follow in case theyare required....&nbsp;&nbsp;“You needn’t tie me; I shall go quietly!” Without trouble we came backto the house. I feel there is something ominous in his calm, and shallnot forget this night....&nbsp;“Am summoned to see my father, who is worse. Am writing. Write me fullyby to-night’s post to Ring. Wire me if necessary.”“With regard to Miss Westenra’s health I hasten to let you know at oncethat in my opinion there is not any functional disturbance or any maladythat I know of. At the same time, I am not by any means satisfied withher appearance; she is woefully different from what she was when I sawher last. Of course you must bear in mind that I did not have fullopportunity of examination such as I should wish; our very friendshipmakes a little difficulty which not even medical science or custom canbridge over. I had better tell you exactly what happened, leaving you todraw, in a measure, your own conclusions. I shall then say what I havedone and propose doing.",
    "“&nbsp;‘Maybe it’s you,’ says I, for I did not like the airs as he give’isself. He didn’t git angry, as I ’oped he would, but he smiled a kindof insolent smile, with a mouth full of white, sharp teeth. ‘Oh no, theywouldn’t like me,’ ’e says.“&nbsp;‘Ow yes, they would,’ says I, a-imitatin’ of him. ‘They always likes abone or two to clean their teeth on about tea-time, which you ’as abagful.’“Well, it was a odd thing, but when the animiles see us a-talkin’ theylay down, and when I went over to Bersicker he let me stroke his earssame as ever. That there man kem over, and blessed but if he didn’t putin his hand and stroke the old wolf’s ears too!“&nbsp;‘Tyke care,’ says I. ‘Bersicker is quick.’“&nbsp;‘Never mind,’ he says. ‘I’m used to ’em!’“&nbsp;‘Are you in the business yourself?’ I says, tyking off my ’at, for aman what trades in wolves, anceterer, is a good friend to keepers.“&nbsp;‘No’ says he, ‘not exactly in the business, but I ’ave made pets ofseveral.’ And with that he lifts his ’at as perlite as a lord, and walksaway. Old Bersicker kep’ a-lookin’ arter ’im till ’e was out of sight,and then went and lay down in a corner and wouldn’t come hout the ’olehevening. Well, larst night, so soon as the moon was hup, the wolveshere all began a-’owling. There warn’t nothing for them to ’owl at.There warn’t no one near, except some one that was evidently a-callin’ adog somewheres out back of the gardings in the Park road. Once or twiceI went out to see that all was right, and it was, and then the ’owlingstopped.",
    "“Well, I have good reason now for all I want to do. You have for manyyears trust me; you have believe me weeks past, when there be things sostrange that you might have well doubt. Believe me yet a little, friendJohn. If you trust me not, then I must tell what I think; and that isnot perhaps well. And if I work—as work I shall, no matter trust or notrust—without my friend trust in me, I work with heavy heart and feel,oh! so lonely when I want all help and courage that may be!” He paused amoment and went on solemnly: “Friend John, there are strange andterrible days before us. Let us not be two, but one, that so we work toa good end. Will you not have faith in me?”I took his hand, and promised him. I held my door open as he went away,and watched him go into his room and close the door. As I stood withoutmoving, I saw one of the maids pass silently along the passage—she hadher back towards me, so did not see me—and go into the room where Lucylay. The sight touched me. Devotion is so rare, and we are so gratefulto those who show it unasked to those we love. Here was a poor girlputting aside the terrors which she naturally had of death to go watchalone by the bier of the mistress whom she loved, so that the poor claymight not be lonely till laid to eternal rest....",
    "“Forgive me,” said I. He went on:—“My friend, it was because I wished to be gentle in the breaking to you,for I know you have loved that so sweet lady. But even yet I do notexpect you to believe. It is so hard to accept at once any abstracttruth, that we may doubt such to be possible when we have alwaysbelieved the ‘no’ of it; it is more hard still to accept so sad aconcrete truth, and of such a one as Miss Lucy. To-night I go to proveit. Dare you come with me?”This staggered me. A man does not like to prove such a truth; Byronexcepted from the category, jealousy.“The logic is simple, no madman’s logic this time, jumping from tussockto tussock in a misty bog. If it be not true, then proof will be relief;at worst it will not harm. If it be true! Ah, there is the dread; yetvery dread should help my cause, for in it is some need of belief. Come,I tell you what I propose: first, that we go off now and see that childin the hospital. Dr. Vincent, of the North Hospital, where the paperssay the child is, is friend of mine, and I think of yours since you werein class at Amsterdam. He will let two scientists see his case, if hewill not let two friends. We shall tell him nothing, but only that wewish to learn. And then——”",
    "To my surprise, he answered, with a horrorstruck look in his face:—“Tell you of her death? Not for the wide world!”“Why not?” I asked, for some grave, terrible feeling was coming over me.Again he paused, and I could see that he was trying to invent an excuse.At length he stammered out:—“You see, I do not know how to pick out any particular part of thediary.” Even while he was speaking an idea dawned upon him, and he saidwith unconscious simplicity, in a different voice, and with the naïvetéof a child: “That’s quite true, upon my honour. Honest Indian!” I couldnot but smile, at which he grimaced. “I gave myself away that time!” hesaid. “But do you know that, although I have kept the diary for monthspast, it never once struck me how I was going to find any particularpart of it in case I wanted to look it up?” By this time my mind wasmade up that the diary of a doctor who attended Lucy might havesomething to add to the sum of our knowledge of that terrible Being, andI said boldly:—“Then, Dr. Seward, you had better let me copy it out for you on mytypewriter.” He grew to a positively deathly pallor as he said:—",
    "“You know this place, Jonathan. You have copied maps of it, and you knowit at least more than we do. Which is the way to the chapel?” I had anidea of its direction, though on my former visit I had not been able toget admission to it; so I led the way, and after a few wrong turningsfound myself opposite a low, arched oaken door, ribbed with iron bands.“This is the spot,” said the Professor as he turned his lamp on a smallmap of the house, copied from the file of my original correspondenceregarding the purchase. With a little trouble we found the key on thebunch and opened the door. We were prepared for some unpleasantness, foras we were opening the door a faint, malodorous air seemed to exhalethrough the gaps, but none of us ever expected such an odour as weencountered. None of the others had met the Count at all at closequarters, and when I had seen him he was either in the fasting stage ofhis existence in his rooms or, when he was gloated with fresh blood, ina ruined building open to the air; but here the place was small andclose, and the long disuse had made the air stagnant and foul. There wasan earthy smell, as of some dry miasma, which came through the foulerair. But as to the odour itself, how shall I describe it? It was notalone that it was composed of all the ills of mortality and with thepungent, acrid smell of blood, but it seemed as though corruption hadbecome itself corrupt. Faugh! it sickens me to think of it. Every breathexhaled by that monster seemed to have clung to the place andintensified its loathsomeness.",
    "“He came up to the window in the mist, as I had seen him often before;but he was solid then—not a ghost, and his eyes were fierce like aman’s when angry. He was laughing with his red mouth; the sharp whiteteeth glinted in the moonlight when he turned to look back over the beltof trees, to where the dogs were barking. I wouldn’t ask him to come inat first, though I knew he wanted to—just as he had wanted all along.Then he began promising me things—not in words but by doing them.” Hewas interrupted by a word from the Professor:—“How?”“By making them happen; just as he used to send in the flies when thesun was shining. Great big fat ones with steel and sapphire on theirwings; and big moths, in the night, with skull and cross-bones on theirbacks.” Van Helsing nodded to him as he whispered to me unconsciously:—“Then he began to whisper: ‘Rats, rats, rats! Hundreds, thousands,millions of them, and every one a life; and dogs to eat them, and catstoo. All lives! all red blood, with years of life in it; and not merelybuzzing flies!’ I laughed at him, for I wanted to see what he could do.Then the dogs howled, away beyond the dark trees in His house. Hebeckoned me to the window. I got up and looked out, and He raised hishands, and seemed to call out without using any words. A dark massspread over the grass, coming on like the shape of a flame of fire; andthen He moved the mist to the right and left, and I could see that therewere thousands of rats with their eyes blazing red—like His, onlysmaller.",
    "We ran over and saw him spring unhurt from the ground. He, rushing upthe steps, crossed the flagged yard, and pushed open the stable door.There he turned and spoke to us:—“You think to baffle me, you—with your pale faces all in a row, likesheep in a butcher’s. You shall be sorry yet, each one of you! You thinkyou have left me without a place to rest; but I have more. My revenge isjust begun! I spread it over centuries, and time is on my side. Yourgirls that you all love are mine already; and through them you andothers shall yet be mine—my creatures, to do my bidding and to be myjackals when I want to feed. Bah!” With a contemptuous sneer, he passedquickly through the door, and we heard the rusty bolt creak as hefastened it behind him. A door beyond opened and shut. The first of usto speak was the Professor, as, realising the difficulty of followinghim through the stable, we moved toward the hall.“We have learnt something—much! Notwithstanding his brave words, hefears us; he fear time, he fear want! For if not, why he hurry so? Hisvery tone betray him, or my ears deceive. Why take that money? Youfollow quick. You are hunters of wild beast, and understand it so. Forme, I make sure that nothing here may be of use to him, if so that hereturn.” As he spoke he put the money remaining into his pocket; tookthe title-deeds in the bundle as Harker had left them, and swept theremaining things into the open fireplace, where he set fire to them witha match.",
    "“Friend John, to you with so much of experience already—and you, too,dear Madam Mina, that are young—here is a lesson: do not fear ever tothink. A half-thought has been buzzing often in my brain, but I fear tolet him loose his wings. Here now, with more knowledge, I go back towhere that half-thought come from and I find that he be no half-thoughtat all; that be a whole thought, though so young that he is not yetstrong to use his little wings. Nay, like the “Ugly Duck” of my friendHans Andersen, he be no duck-thought at all, but a big swan-thought thatsail nobly on big wings, when the time come for him to try them. See Iread here what Jonathan have written:—“That other of his race who, in a later age, again and again, broughthis forces over The Great River into Turkey Land; who, when he wasbeaten back, came again, and again, and again, though he had to comealone from the bloody field where his troops were being slaughtered,since he knew that he alone could ultimately triumph.”“Now you shall speak. Tell us two dry men of science what you see withthose so bright eyes.” He took her hand and held it whilst she spoke.His finger and thumb closed on her pulse, as I thought instinctively andunconsciously, as she spoke:—",
    "“We want no proofs; we ask none to believe us! This boy will some dayknow what a brave and gallant woman his mother is. Already he knows hersweetness and loving care; later on he will understand how some men soloved her, that they did dare much for her sake.”The Grosset &amp; Dunlap list is not only the greatest Index of GoodFiction available, it represents in addition a generally acceptedStandard of Value. It will pay you to&nbsp;&nbsp;&nbsp;“What was that?” Joe Lewis had turned suddenly, every nerve on edge.His eyes tried to penetrate the darkness of the San Francisco night.“Sounded like an automobile accident,” came from Bob Holton. “Come on.Let’s go around and see.”The two chums dashed across the street and around the corner, hopingthat nothing tragic had taken place. They passed several people whowere hurrying to investigate the strange noise.Reaching the thoroughfare, the youths drew back with cries of alarm,for the sight before them was fearful and unpleasant.As Bob and Joe looked on spellbound, a smothered cry for help camefrom the automobile. It was repeated several times in rapidsuccession.With throbbing hearts, the boys ran over to the wreck, followed byseveral other people. In the darkness they could not see clearlyinside the car and could only guess who was calling for help. Anear-by street lamp, although bright did not illuminate the automobilesufficiently.",
    "“Look!” he cried excitedly. “I’ve found something. Let’s see what itis.”“Thomas Jordan!” exclaimed Mr. Lewis, reaching for the card. “Why,he’s a wealthy sportsman. Practically everybody has heard of him. Ofcourse it couldn’t have been he that stole those specimens.”Bob’s father agreed with him.“Scarcely anybody is more respected,” he said.“You say he’s a sportsman, huh?” said Joe thoughtfully. “What does hedo?”“Where does he get his specimens?” inquired Joe.Mr. Lewis looked puzzled for a moment.“Why, from different sources,” the naturalist replied. “Goes aftersome occasionally, buys some—”“Buys some, does he?” Joe still spoke in a very thoughtful voice.“Then might it not be possible that he will buy those that werestolen—get them from the thief, I mean?”“By George!” exclaimed Mr. Holton, his eyes brightening. “You may beright, Joe. Strange that none of the rest of us thought of that now.Yes, it’s quite possible for such a thing to happen. Perhaps the thiefhas already made arrangements with this Mr. Jordan to sell him thespecimens.”“I suggest that we hunt up Jordan immediately,” came from Mr. Lewis.“But I refuse to think that he had a part in the robbery.”“I don’t think so either,” put in Bob. “From what I’ve heard, he’sconsidered one of the leading citizens. But it’s possible that thethief could disguise himself as a dealer in wild animals and easilysell them to Jordan.”",
    "Then one clear morning they were able to make out the form of alighthouse, and a little later they pulled into Port Said, at theMediterranean end of the Suez Canal.“Look out for the heat now,” laughed Mr. Lewis, when they were againon their way.“Heat’s no word for it,” groaned Bob some time later, as he loosenedhis necktie. “It’s torture.”Hemmed in on both sides by two of the hottest deserts in the world,the Red Sea proved to be a veritable inferno. So hot was it that eventhe swimming pool did not offer a haven of refuge.“Here’s hoping the Red Sea doesn’t close in on us,” laughed Joe. “Itdid on Pharaoh’s men, you know, in Biblical times.”“Guess there isn’t any danger,” came from Bob, fanning himselfvigorously. “We haven’t anything but good intentions.”Cecil Purl Stone also found the heat torturing.“Why don’t you take off your coat?” asked Bob. “You’ll smother todeath.”“Mamma says I just must leave it on,” was the reply. “There are ladieson the boat, you know.”“Phooey!” muttered Joe, under his breath.A moment later appeared Cecil Purl Stone, running awkwardly around thecorner.“Why, what’s the matter?” questioned Joe, trying to refrain fromlaughing at sight of the slender young man.Cecil Stone groaned.“Oh, it is beastly!” he said, stopping for a moment to face the chums.",
    "“Thought I was a goner,” he said, with a ghost of a smile. “But thatrifle shot did the trick, all right.”“It certainly did,” said Mr. Holton. “Ben never fired a more accurateshot. Strange, but it never occurred to me to use a rifle. I was onlythinking of pulling harder on the rope.”“I wasn’t sure that I could hit the crocodile,” Mr. Lewis put in. “Iimagine I wasn’t any too steady after the terrific strain. But throughluck, I guess, that bullet penetrated the brain.”Joe was watersoaked to the skin, and mud was caking on his clothes.“Better put on something dry,” advised Mr. Holton, and Noko,understanding, nodded.“Get heap sick,” the native said, using the English he had picked up.“Um fever here. Soon come night. Then be heap cold.”“I guess you’re right,” Joe admitted. “Then too, it doesn’t feel verypleasant with these wet clothes on.”It did not take him long to change, and he was soon ready to continuethe journey.Noko urged that they make unusually good time from now until dark soas to get to a certain clearing before nightfall. Of course, theycould have stopped and made camp at many places, but the native didnot wish to do so.As the guide had hoped, they reached the place he had in mind just asdarkness was beginning to enshroud them.",
    "“Jove!” exclaimed Mr. Holton. “That’s exactly what it is. Looks likeabout every animal imaginable comes to this place. Here are monkeys’footprints. And over here are leopard tracks. Wild pigs and buffaloeshave been here, too.”Joe regarded the naturalists quizzically for a moment.“Are we in any special hurry to go on?” he asked.“Not especially,” returned Mr. Holton. “Why do you ask?”“I’d like to take movies of the animals when they come here tonight todrink,” went on Joe. “Why can’t we make camp near here?”“Hmm!” Mr. Holton considered for a minute.“I’m willing,” Mr. Lewis said. “We can pitch our tents a few hundredyards from here so as not to be too near and frighten the animals.”Noko found a suitable camping spot quite a distance away. After thetents were erected he set out with Mr. Lewis to explore thesurrounding country for wild life. Bob and Joe remained behind withMr. Holton to “take it easy,” as Joe remarked.Late that afternoon Mr. Lewis and the native returned with severalinteresting specimens, among them being a peculiar bird that so far asthe naturalists knew was unknown to the civilized world.“Now’s when our work comes in,” remarked Bob, as he and Joe starteddown the path. “We’re going to construct a thorn enclosure near thatwater hole. Then we can hide behind it and wait for animals to cometonight to drink. That way we can take moving pictures of them withouttheir suspecting us.”",
    "Coburn said coldly, \"No. Noplanes. This isn't war. It's a trainingexercise, Iron-Curtain style.This outfit will strike twenty—maybethirty miles south. There'sa town there—Kilkis. They'lltake it and loot it. By the timeAthens finds out what's happened,they'll be ready to fall back.They'll do a little fighting. They'llcarry off the people. And they'lldeny everything. The West doesn'twant war. Greece couldn't fightby herself. And America wouldn'tbelieve that such things couldhappen. But they do. It's what'scalled cold war. Ever hear ofthat?\"The main column of soldiers farbelow poured up to the villageand went down the straggly streetin a tide of dark figures. The villagewas very small. The soldierscame out of the other end of thevillage. They poured on after thetanks, rippling over irregularitiesin the way. They seemed innumerable.\"Three or four thousand men,\"said Coburn coldly. \"This is a bigraid. But it's not war. Not yet.\"It was not the time for full-scalewar. Bulgaria and the other countriesin its satellite status wereunder orders to put a strain uponthe outside world. They werebuilding up border incidents andturmoil for the benefit of theirmasters. Turkey was on a warfooting, after a number of incidentslike this. Indo-China was atwar. Korea was an old story. NowGreece. It always takes more mento guard against criminal actionsthan to commit them. When thisraid was over Greece would haveto maintain a full-size army in itsnorthern mountains to guardagainst its repetition. Which wouldbe a strain on its treasury andmight help toward bankruptcy.This was cold war.",
    "The blackness outside the planeseemed to grow deeper. There wasliterally nothing to be seen but theinstrument dials up at the pilots'end of the ship.The Greek general asked a questionin his difficult English.\"Where'd they come from?\"repeated Coburn. \"I've no idea.Off Earth, yes. A heavy planet,yes. I doubt they come from oursolar system, though. Somewhereamong the stars.\"The Greek general said somethingwith a sly up-twist of hisvoice. Whatever and whoever theInvaders were, he said, they didnot like Bulgarians. If they'dknocked out the raiding partysimply to test their weaponsagainst human subjects, at leastthey had chosen suitable andpleasing subjects for the test.There was light. For an instantCoburn tensed. But the planeclimbed and the brightness steadied.It was the top of a cloudbank, brilliantly white in themoonlight. They had flown upthrough it, and it reached as farahead as they could see. A stubbyfighter plane swam up out of themist and fell into position alongside.Others appeared. They tookformation about the transport andall flew steadily through themoonlight.\"I wish I knew,\" said theAmerican colonel vexedly, \"ifthose creatures were only testingweapons, or if they were gettingset to start bargaining with us!\"\"Meaning?\" asked Coburn.The Greek general agreed drily.He said that free people were notpractical people. They were alwaysready to die rather thancease to be free. Surely theGreeks had proved themselvesready to die. But people like theBulgarians thought that to continueto live was the most importantthing in the world. It was,of course, the practical view-point....",
    "A voice spoke from the living-roomceiling, a clipped Americanvoice. \"Mr. Coburn, a car iscoming.\"That was standard. When theGeneral arrived; when the occasionaldelivery of telephoned-forsupplies came; on the one occasionwhen a peddler on foot hadentered the ground. It lackedsomething of being the perfectatmosphere for a honeymoon, butit was the way things were.Presently there were headlightsoutside. The Greek butler went togreet the guests. Coburn andJanice heard voices. The Generalwas in uproarious good humor.He came in babbling completelyuncomprehensible English.There was Helena. She smiledwarmly at Coburn. She went atonce to Janice. \"How do youdo?\" she said in her prettily accentedEnglish. \"I have missednot working for your husband, butthis is my fiancé!\"And Janice shook hands with aslick-haired young Greek wholooked pleasant enough, but didnot seem to her as remarkable asCoburn.Then Dillon stared at Coburn.\"The devil!\" he said, with everyevidence of indignation. \"This isthe chap—\"The General roared, and Coburnsaid awkwardly: \"I owe youan apology, and the privilege of apoke in the nose besides. But itwas a situation—I was in astate—\"Then the General howled withlaughter. Helena laughed. Herfiancé laughed. And Dillon grinnedamusedly at Coburn.\"My dear fellow!\" said Dillon.\"We are the guests this wholevilla was set up to receive! Thelast time I saw you was in Náousa,and the last time Helena saw youyou stuck pins in her, and—\"",
    "“What prodigy is this? one can see these weeds tentimes in a day: what marvel is there about them? wasnot devil’s-face laughing at me?”Petró threw it, and what wonder was this? the flowerdid not fall straight to the earth, but for a long whiletwinkled like a fiery ball through the darkness, andswam through the air like a boat: at last it began tosink lower, and fell so far away, that the little star,hardly larger than a poppy-seed, was barely visible.“Here!” croaked the old woman, in a dull voice: andBasavriuk, giving him a spade, said, “Dig here, Petró:here you will find more gold than you or Korzh everdreamed of.”Petró spat on his hands, seized the spade, applied hisfoot, and turned up the earth, a second, a third, a fourthtime.... There was something hard: the spadeclinked, and would go no farther. Then his eyes beganto distinguish a small, iron-bound coffer. He triedto seize it; but the chest began to sink into the earth,deeper, farther, and deeper still: and behind him heheard a laugh, more like a serpent’s hiss. “No, you shallnot see the gold until you procure human blood,” saidthe witch, and led up to him a child of six, covered witha white sheet, indicating by a sign that he was to cutoff his head. Petró was stunned. A trifle, indeed, tocut off a man’s or even an innocent child’s head for noreason whatever! In wrath he tore off the sheet envelopinghis head, and behold! before him stood Ivas.And the poor child crossed his little hands, and hung hishead.... Petró flew upon the witch with the knifelike a madman, and was on the point of laying handson her....",
    "“Return, return, dear friend,” he said; and mutteredto himself, “I should like a four-year-old bull to overtakeyou, you soulless fool!” and then he shouted,“Come, come, beneficent fellow, liberate me, and holdme by the tail, or by the nose, valiant warrior;” andthen muttered to himself, “Some one will avenge me,obstinate soldier; and if the son-in-law of Mother Holofernesis not able to do it, there are those who will burnyou both, face to face, in the same bonfire, or I havelittle influence.”On hearing the demon’s supplications Briónes returnedand uncorked the bottle. Mother Holofernes’sson-in-law came forth like a chick from its shell, drawingout his head first and then his body, and lastly histail, which Briónes seized; and the more the demontried to contract it the firmer he held it.After the ex-captive, who was somewhat cramped, hadoccasionally stopped to stretch his arms and legs, theytook the road to court, the demon grumbling and followingthe soldier, who carried the tail well secured in hishands.On their arrival they went to court, and the demonsaid to his liberator:—Everything happened as arranged and foreseen by thedemon, but Briónes did not wish to let go his hold of thetail, and he said:—“Well devised, sir, but four dollars are a ransom unworthyof you, of me, and of the service that we haveundertaken. Find some method of showing yourselfmore generous. To do this will give you honour in theworld, where, pardon my frankness, you do not enjoythe best of characters.”",
    "The devil, who was naturally lazy, accepted. Heonly demanded in addition a few of those delicious greymullet which are caught around the solitary mount.Saint Michael promised the fish.“It’s a bargain!” said the saint. And he went away.Six months later, all over the immense domain ofthe devil, one could see nothing but carrots, turnips,onions, salsify, all the plants whose juicy roots are goodand savoury and whose useless leaves are good for nothingbut for feeding animals.Satan wished to break the contract, calling SaintMichael a swindler.But the saint, who had developed quite a taste foragriculture, went back to see the devil and said:“Really, I hadn’t thought of that at all; it was just anaccident, no fault of mine. And to make things fairwith you, this year I’ll let you take everything that isunder the ground.”“Very well,” answered Satan.The following spring all the evil spirit’s lands werecovered with golden wheat, oats as big as beans, flax,magnificent colza, red clover, peas, cabbage, artichokes,everything that develops into grains or fruit in the sunlight.Once more Satan received nothing, and this time hecompletely lost his temper. He took back his fields andremained deaf to all the fresh propositions of hisneighbour.“You have been very unfortunate in your dealingswith me,” he said; “I know it, but I don’t want any illfeeling between us, and I expect you to dine with me.I’ll give you some good things to eat.”",
    "“Now, Mr. Devil,” said the old man, going towardsthe rail, “suppose you was to step into that little boatalongside there. Will you please?”“Ay, ay, sir,” he said, and he slid down the forrardfall, got into the stern sheets, and sat down.“Now, Mr. Devil,” said the skipper, taking a littlesalt spoon from his vest pocket, “supposin’ you bail allthe water on that side the boat on to this side the boat,using this spoon as your dipper.”Well!—the devil just looked at him.“Say!” he said at length, “which of the New EnglandStates d’ye hail from anyway?”“Not Jersey, anyway,” said the old man. “That’stwo up, alright; ain’t it, sonny?”“Yes,” growls the devil, as he climbs aboard.“That’s two up. Two to you and one to play. Now,what’s your next contraption?”“Mr. Devil,” said the old man, looking very innocent,“you see, I’ve ranged my chain ready for letting goanchor. Now Chips is forrard there, and when I singout, he’ll let the anchor go. Supposin’ you stopper thechain with them big hands o’ yourn and keep it fromrunning out clear. Will you, please?”So the devil takes off his coat and rubs his hands together,and gets away forrard by the bitts, and standsby.“All ready, Cap’n,” he says.“All ready, Chips?” asked the old man.",
    "\"And I'm on special police duty,\" broke in Arthur, popping up frombehind the vines. \"I'll chuck the baddest ones overboard any time yousay.\"\"And there's old Billy for special guard duty,\" added auntie, laughing.\"See him now, poor old fellow! he doesn't know whether he's scared outof his few wits, or whether he likes the commotion.\"Grandma followed auntie's glance.\"He likes it,\" she said, \"for see, he's bringing out his music-box, andthat's the highest honour he can pay any one.\"I must stop right here and tell you about old Billy, for he was alife-long institution at grandma's. I wish I could make you see the dearold fellow as I see him now, in my mind's eye. A tall, thin, bent oldman he was, not much over fifty, in reality, though he looked seventy. Ashock of rough gray hair stood out all over his head, and a gray,tousled-looking beard covered half his face. A pair of keen,startled-looking eyes flashed sharp, observant glances this way andthat, from under his shaggy eyebrows. Few words he had on any occasions,but he generally spoke straight to the point.A sad story had poor old Billy. He had been a bright lad in aneighbouring village, and, when he was about eighteen, had come to workfor Captain Maxwell. He was very faithful and responsible, and soonbecame a fixture on the place. Then poor Billy one day got a terriblefall in the barn, and was taken up for dead. However, he was not dead,only unconscious, and terribly hurt. He had a long and severe illness,during which Mrs. Maxwell had him carefully nursed and cared for in herown home.",
    "\"He can't feel the heat through the soles of his feet, 'cause he ain'tbuilt that way,\" chanted Eunice, instantly, for she shared the familyfailing for rhyme.\"We might have stilts, I suppose,\" said Cricket. \"I love stilts. Here weare. Let's rest and get cool before we go back.\"It was half an hour before the girls strolled leisurely into the yardagain, munching their peppermints.\"Where are the children?\" asked Eliza, hastily, seeing the girls comeback alone.\"Not with us. We sent them back to you,\" said Eunice, quickly. \"Whathave those tiresome children done now? They ought to be put in barrelsand kept there. It's the only way to be sure of them. When did you missthem?\"\"Ever since you've been gone. Zaidee ran past, saying she was going withyou, so I let her.\"\"They must be somewhere around the house or barn,\" answered Eunice,beginning to call \"Helen! Helen!\" She knew that Helen would answer ifshe were within earshot, but Zaidee was quite equal to letting themcall, if she were in a fit of temper. But they searched in vain. Kennethinsisted they went \"that way,\" pointing down the beach, but Billythought he had seen them going up the beach. They searched the house andbarn, and then, as it was near dinner-time, Will and Archie appeared andjoined the detective force.",
    "After their bath they came back to the house, where Eunice and Cricketsettled themselves on the piazza, to write letters to the travellers.Cricket kept a journal letter and scribbled industriously every day.Both Eunice and Cricket had sometimes very homesick moments, when papaand mamma seemed very far away, and Cricket, in particular, occasionallyconjured up very gloomy possibilities of her pining away, and dying ofhomesickness, before they returned, so that when they should come home,they would find only her grave, covered with flowers. She even went sofar, in one desperate moment, as to compose a fitting epitaph for hertombstone, which was to be of white marble, of course, with an angel ontop.This was the epitaph.This effusion was the greatest consolation to Cricket. She never showedit to anybody, not even to Eunice, but she often took it out, and readit with much satisfaction, and was almost inclined to begin pining awaydirectly.But on the whole they were very contented, and it was much easier forthem than if they had been left at Kayuna.Dinner-time—dinner was a one o'clock feast, in the summer—came whenthey had finished their letters, and had them ready for the mail.\"We'll have the European letters to-night,\" said Eunice, joyfully, asthey sat down to the table. \"Does it seem as if we'd been here twoweeks? Mamma won't seem so far away, when we get the first letters.\"",
    "After that, Dell's compositions were her own.\"Oh, mamma,\" exclaimed little Polly More. \"To-morrowis my birthday, and what are you going to giveme for a present?\"\"What do you want?\" asked Mrs. More.\"I should like a necklace of some sort. Oh, papa,\"bounding toward her father, \"are you going to give mesomething?\"\"What would you like me to give you?\"\"Oh, anything,\" said Polly.So the next morning, Polly found by her bedside,when she woke up, a pretty little coral necklace, and ared purse with seventy-five cents in it, and a penknife.Three or four weeks after, Polly went to visit heruncle, who lived in the country. He was a farmer, andit was haying time, and he was getting in the new hay,and Polly liked to play in the hay with her cousin May.One day, as they were playing there, her coral necklacecame unclasped and fell into the hay. She hunted along time, but could not find it.Polly went home the next week sorrowing, but thenext spring, when the cows had eaten up all the hay,the news came that May had found the necklace, andPolly was happy again.Miss Zaidee and Miss Helen Ward have decided that they willpatronize the ocean hereafter for their daily bath, rather thanthe tanks in the cheese factory.",
    "\"Worse, if anything, because the strawberry stains made them look as ifthey had been through the wars, poor little mites. At last a policemantook them in charge.\"\"Think of mamma being actually arrested! That's worse than anythingthat's ever happened to me,\" said Cricket.\"That's your good fortune,\" laughed grandma. \"Your wash-rag isn'tgetting along very fast, is it? I thought you were going to knit as Italk.\"\"Oh, I am! I am!\" cried Cricket, scrabbling up her wash-rag, which shehad entirely forgotten. \"Go on, grandma.\"\"So a policeman took them in charge. He said the children didn't seem abit frightened, but took everything very coolly, insisting all the timethat they were on the way to see uncle.\"'Who is uncle?' asked the policeman, and Jean said: 'He's UncleDarling, and he lives on Wide Stweet.'\"'But what's his name?' asked the policeman, thinking the children werecalling him by their pet name.\"'Uncle Darling,' Jean kept repeating.\"'We'll take them to the station, and report at headquarters,' said thepoliceman, finally.\"\"Think of mamma's actually being taken to the lock-up,\" murmuredCricket.\"But the children were very determined little things, and insisted thatthey were going to Wide Stweet to see uncle. Presently a gentlemanpassed, and asked the reason of the commotion.\"'Darling?' said the gentleman. 'I know Darling of Broad Street. Theselittle scraps must have slipped away from his house. Call a cab,policeman, and we'll go and see.'",
    "\"And the sawhorse?\" broke in Archie.\"Yes, I'll except the sawhorse,\" conceded his mother.\"Why, auntie, I rode Columbus all around the field, bareback, the otherday,\" said Cricket. \"I didn't know you didn't want me to.\"\"What let's do, then?\" asked Edna.\"I'm going to take grandma for a nice long ride after breakfast. Supposetwo of you come with me, and the other two ride or drive Mopsie andCharcoal,\" proposed auntie.\"All right. Suppose you and I go in the carriage, Eunice,\" said Edna,\"and let the children take the ponies.\"\"The children, indeed!\" said Hilda, bridling. \"I'm as old as you, Edna.\"\"Cricket's the only trundle-bed trash,\" said Archie, pulling her hair.\"It was not your fault, dear. It's that bad boy of mine that must beblamed. I read a story a little while ago of a plan where all the smallboys were put into a barrel when they were six, and fed and educatedthrough the bung-hole, and not let out till they were twenty-one. Wouldyou like to live there?\"\"Oh, how lovely!\" sighed Edna. \"Let's go there! Think of having no oneto tease you.\"\"Or pull your hair,\" said Cricket, feelingly.\"Or call you names,\" said Hilda, severely.\"Or hide your things,\" added Eunice, reproachfully.\"Or take you sailing, or teach you to wrestle, or write things for yourold 'Echo,' or harness the ponies when Luke is not round, and look outfor you generally,\" said Archie, in a breath. \"If boys are barrelled inthat place, girls ought to be—\"",
    "Cricket raised a tear-stained face.\"Yes, only—my dear baby! If only I could take all his burns! I'd setfire to myself and burn myself up, if he could be well. I did themischief, and he gets the worst of it.\"\"Indeed, little Cricket,\" said Auntie Jean, softly, almost to herself,as she bent and kissed her little niece, \"you will learn, as you growolder, that that's not the least hard part of all the harm we do—we dothe mischief, and the one we love best often gets the burns.\"The next few days were not very happy ones. Auntie Jean had her handsfull. Grandma's ankle was much better, to be sure, but still it did notallow her to walk or stand on it but very little, so that she could notbe of much assistance in the nursing that followed. Poor little Kennethsuffered greatly from his burns, and his fever ran high, and the veryhot weather made it harder for him to bear. He cried continually for hismother. He had not fretted for her, especially, while he was well, butnow that he was sick he wailed constantly for \"Mamma.\"Cricket was up and about, after a day or two. Her arms and hands werestill bandaged, and she was very helpless about dressing and undressingherself, but she felt better to be up. She longed to do something forKenneth, but this was impossible, with both arms in slings. These wererather dark days for the poor little girl, for, on account of theanxiety about Kenneth, she received less attention than she otherwisewould have had. She was very grateful, however, that nobody reminded herthat it was chiefly her fault.",
    "\"But don't you think ...\" began the Vicar.\"That man,\" said the Doctor in a low, earnest voice, \"is a mattoid.\"\"A what?\" said the Vicar.\"A mattoid. An abnormal man. Did you notice the effeminate delicacy ofhis face? His tendency to quite unmeaning laughter? His neglected hair?Then consider his singular dress....\"The Vicar's hand went up to his chin.\"Marks of mental weakness,\" said the Doctor. \"Many of this type ofdegenerate show this same disposition to assume some vast mysteriouscredentials. One will call himself the Prince of Wales, another theArchangel Gabriel, another the Deity even. Ibsen thinks he is a GreatTeacher, and Maeterlink a new Shakespeare. I've just been reading allabout it—in Nordau. No doubt his odd deformity gave him an idea....\"\"But really,\" began the Vicar.\"No doubt he's slipped away from confinement.\"\"I do not altogether accept....\"\"You will. If not, there's the police, and failing that, advertisement;but, of course, his people may want to hush it up. It's a sad thing in a family....\"\"He seems so altogether....\"\"Probably you'll hear from his friends in a day or so,\" said the Doctor,feeling for his watch. \"He can't live far from here, I should think. Heseems harmless enough. I must come along and see that wing againto-morrow.\" He slid off the hall table and stood up.",
    "\"If you can call next door to nothing a disguise.\"\"My dear!\" cried Mrs Mendham.\"I'm resolute,\" said Mrs Jehoram.\"I'm afraid you're rash,\" said Mrs Mendham. \"Geniuses and people of thatkind are all very well in London. But here—at the Vicarage.\"\"We are going to educate the folks. I love originality. At any rate Imean to see him.\"\"Take care you don't see too much of him,\" said Mrs Mendham. \"I've heardthe fashion is quite changing. I understand that some of the very bestpeople have decided that genius is not to be encouraged any more. Theserecent scandals....\"\"Only in literature, I can assure you, dear. In music....\"\"Nothing you can say, my dear,\" said Mrs Mendham, going off at atangent, \"will convince me that that person's costume was not extremelysuggestive and improper.\"The Angel came thoughtfully by the hedge across the field towards theVicarage. The rays of the setting sun shone on his shoulders, andtouched the Vicarage with gold, and blazed like fire in all the windows.By the gate, bathed in the sunlight, stood little Delia, the waitingmaid. She stood watching him under her hand. It suddenly came into theAngel's mind that she, at least, was beautiful, and not only beautifulbut alive and warm.She opened the gate for him and stood aside. She was sorry for him, forher elder sister was a cripple. He bowed to her, as he would have doneto any woman, and for just one moment looked into her face. She lookedback at him and something leapt within her.",
    "And there the story of the Wonderful Visit ends. The Epilogue is in themouth of Mrs Mendham. There stand two little white crosses in theSiddermorton churchyard, near together, where the brambles comeclambering over the stone wall. One is inscribed Thomas Angel and theother Delia Hardy, and the dates of the deaths are the same. Reallythere is nothing beneath them but the ashes of the Vicar's stuffedostrich. (You will remember the Vicar had his ornithological side.) Inoticed them when Mrs Mendham was showing me the new De la Bechemonument. (Mendham has been Vicar since Hilyer died.) \"The granite camefrom somewhere in Scotland,\" said Mrs Mendham, \"and cost ever so much—Iforget how much—but a wonderful lot! It's quite the talk of the village.\"\"Mother,\" said Cissie Mendham, \"you are stepping on a grave.\"\"Dear me!\" said Mrs Mendham, \"How heedless of me! And the cripple'sgrave too. But really you've no idea how much this monument cost them.\"\"These two people, by the bye,\" said Mrs Mendham, \"were killed when theold Vicarage was burnt. It's rather a strange story. He was a curiousperson, a hunchbacked fiddler, who came from nobody knows where, andimposed upon the late Vicar to a frightful extent. He played in apretentious way by ear, and we found out afterwards that he did not knowa note of music—not a note. He was exposed before quite a lot ofpeople. Among other things, he seems to have been 'carrying on,' aspeople say, with one of the servants, a sly little drab.... But Mendhamhad better tell you all about it. The man was half-witted and curiouslydeformed. It's strange the fancies girls have.\""
]